package com.zvvnmod.meco.common;

/**
 * AUTHOR: zorigt
 * DATE  : 2020/9/7
 * WEEK  : 周一
 * TIME  : 16:25
 */
public class UtilMain {
    public static void main(String[] args) {
        String s = "ᠥᠪᠡᠷ ᠢ ᠪᠡᠨ ᠰᠠᠶᠢᠨ ᠪᠡᠯᠡᠳᠬᠡ ᠂ gravimon ᠳᠡᠯᠡᠬᠡᠶ ᠶᠢᠨ ᠪᠥᠮᠪᠥᠷᠴᠡᠭ ᠦᠨ ᠵᠣᠷᠢᠭ ᠰᠠᠨᠠᠭ\u180Eᠠ ! \n" +
                "ᠤᠴᠢᠷ ᠨᠢ ᠪᠢ ᠵᠥᠪᠬᠡᠨ ᠴᠢᠮ\u180Eᠠ ᠳᠤ ᠬᠠᠢᠷᠠᠲᠠᠢ \n" +
                "ᠦᠨᠡᠨ ᠢ ᠬᠡᠯᠡᠪᠡᠯ ᠪᠢ ᠴᠢᠮ\u180Eᠠ ᠶᠢ ᠬᠠᠪᠰᠤᠷᠤᠶ\u180Eᠠ \n" +
                "ᠬᠡᠷᠪᠡ ᠴᠢ ᠪᠠᠶᠬᠤ ᠦᠭᠡᠢ ᠪᠣᠯ ᠲᠤᠩ ᠰᠣᠨᠢᠨ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠡᠰᠡᠷᠭᠦ ᠡᠲᠡᠭᠡᠳ ᠦᠨ ᠢᠶᠡᠨ ᠬᠠᠴᠢᠨ ᠶᠠᠭᠤᠮ\u180Eᠠ xyzs ᠦᠷ\u180Eᠡ ᠳ᠋ᠦᠩ ᠢ ᠬᠦᠴᠦᠨ ᠦᠭᠡᠢ ᠪᠣᠯᠭᠠᠨ\u180Eᠠ ! \n" +
                "ᠥᠬᠡᠶ ᠥᠬᠡᠶ ᠥᠬᠡᠶ \n" +
                "ᠲᠡᠭᠦᠨ ᠢ ᠰᠤᠪᠢᠯᠠᠭᠴᠢ ᠪᠤᠶᠤ ᠴᠠᠭᠳᠠᠭ\u180Eᠠ ᠳᠤ ᠲᠤᠰᠢᠶᠠᠭᠰᠠᠨ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠪᠢᠳᠡ ᠴᠠᠭ ᠣᠨ ᠳᠡᠭᠦᠵᠢᠩ ᠢ ᠥᠭᠡᠷ\u180Eᠡ ᠨᠢᠭᠡ ᠴᠢᠭᠯᠡᠯ ᠳᠦ ᠪᠤᠴᠠᠭᠠᠪᠠ ᠃ \n" +
                "ᠠᠭᠤᠴᠢᠯᠠᠭᠠᠷᠠᠢ ᠃ ᠡᠨᠡ ᠨᠢ ᠨᠠᠳᠠ ᠳᠤ ᠠᠪᠴᠤ ᠬᠡᠯᠡᠪᠡᠯ ᠪᠣᠯᠤᠯᠴᠠᠭ\u180Eᠠ ᠦᠭᠡᠢ ᠶᠤᠮ ᠃ \n" +
                "ᠵᠠᠰᠠᠭ ᠣᠨ ᠣᠷᠳᠣᠨ ᠬᠡᠯᠡᠭᠰᠡᠨ \n" +
                "ᠲᠠᠷᠬᠠᠬᠤ ᠦᠶᠡᠰ \n" +
                "ᠨᠢᠭᠤᠭᠳᠠᠵᠤ ᠪᠠᠶᠭ\u180Eᠠ ᠨᠠᠪᠴᠢ ᠤᠳᠠᠯ ᠦᠭᠡᠢ ᠡᠨᠳᠡ ᠢᠷᠡᠨ\u180Eᠡ ᠃ \n" +
                "ᠴᠢ ᠨᠠᠳᠠ ᠲᠠᠶ ᠬᠠᠮᠲᠤ ᠱᠦᠭᠦᠪᠡᠯ ᠲᠠᠭᠠᠷᠠᠨ\u180Eᠠ ᠃ \n" +
                "ᠦᠵᠡᠬᠦ ᠳᠦ ᠴᠢ ᠪᠦᠲᠦᠨ ᠰᠥᠨᠢ ᠪᠦᠷ ᠮᠠᠭᠤ ᠵᠡᠭᠦᠳᠦ ᠵᠡᠭᠦᠳᠦᠯᠡᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠢ ᠮᠡᠳᠡᠨ\u180Eᠡ ᠂ ᠲᠡᠷᠡ ᠶᠠᠭ ᠬᠠᠮᠤᠭ ᠤᠷᠲᠤ ᠲᠡᠷᠡ ᠰᠢᠭ ᠃ \n" +
                "ᠮᠢᠨᠦ ᠡᠬᠢᠯᠡᠭᠰᠡᠨ ᠠᠰᠠᠭᠤᠳᠠᠯ \n" +
                "ᠭᠠᠭᠴᠠ ᠤᠳᠠᠭᠠᠨ ᠤ ᠲᠠᠷᠢᠬᠢᠨ ᠤ ᠬᠡᠰᠡᠭ ᠡᠴᠡ ᠰᠢᠷᠪᠢᠨ\u180Eᠡ ᠃ \n" +
                "ᠳᠠᠷᠠᠭ\u180Eᠠ ᠨᠢ ᠴᠢ ᠲᠡᠭᠦᠨ ᠢ ᠦᠵᠡᠬᠦ ᠪᠡᠷ ᠢᠷᠡᠨ\u180Eᠡ ᠦᠸ ? \n" +
                "ᠡᠶᠢᠮᠦ ᠡᠴᠡ ᠪᠢ ᠴᠦᠯᠲᠦ ᠮᠥᠯᠲᠥ ᠭᠠᠷᠬᠤ ᠡᠭᠦᠳᠡ ᠶᠢ ᠪᠢᠲᠡᠭᠦᠮᠵᠢᠯᠡᠪᠡ ᠃ \n" +
                "ᠡᠭᠦᠨ ᠦ ᠬᠠᠮᠲᠤ᠂ ᠳᠡᠭᠡᠷ\u180Eᠡ ᠡᠴᠡ ᠳᠣᠷᠣᠭᠰᠢ ᠪᠠᠨ ᠵᠠᠷᠢᠮ ᠶᠠᠭᠤᠮ\u180Eᠠ ᠭᠡᠪᠡᠯ᠄ \n" +
                "ᠤᠷᠠᠯᠢᠭ ᠤᠨ ᠦᠵᠡᠰᠬᠦᠯᠡᠩ᠃ \n" +
                "ᠤᠳᠤᠷᠢᠳᠤᠭᠴᠢ ᠪᠣᠯ ᠵᠢᠩᠬᠢᠨᠢ ᠤᠳᠤᠷᠢᠳᠤᠭᠴᠢ ᠮᠥᠨ᠃ \n" +
                "ᠨᠢᠳᠦ ᠬᠠᠮᠠᠭᠠᠯᠠᠬᠤ ᠰᠢᠯ ︖ ᠨᠢᠳᠦ ᠬᠠᠮᠠᠭᠠᠯᠠᠬᠤ ᠰᠢᠯ ︖ \n" +
                "ᠠᠷᠠᠰᠤ ᠶᠢ ᠴᠢᠨᠢ ᠭᠠᠷᠭᠠᠪᠠᠯ ᠶᠠᠯ\u180Eᠠ ᠦᠭᠡᠢ \n" +
                "ᠪᠠᠰᠠ ᠪᠤᠷᠬᠠᠨ ᠱᠠᠰᠢᠨ ᠤ ᠠᠦᠢᠭᠤᠰᠳᠢᠨ ᠲᠠᠢ ᠵᠢᠭᠠᠬᠠᠨ ᠠᠳᠠᠯᠢ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠢᠳᠡᠨ ᠦ ᠨᠡᠷᠡᠨ ᠦ ᠭᠡᠷᠡᠯᠲᠦᠴᠡ ᠲᠠᠪᠢᠨ ᠳ᠋ᠦᠩᠰᠢᠭᠤᠷ ᠳᠠᠬᠢᠨ ᠪᠠᠢᠨ\u180Eᠠ \n" +
                "ᠲᠠᠳᠠ ᠬᠡᠸᠬᠡᠳ ᠦᠨ ᠢᠶᠡᠨ ᠦᠶ\u180Eᠡ ᠳᠦ ᠪᠠᠶᠢᠭᠰᠠᠭᠠᠷ ᠤᠣ ︖ \n" +
                "ᠴᠢᠮ\u180Eᠠ ᠳᠤ ᠠᠪᠴᠤ ᠬᠡᠯᠡᠪᠡᠯ ᠂ ᠲᠡᠷᠡ ᠠᠮᠢᠳᠤᠷᠠᠬᠤ ᠠᠴᠠ ᠨᠠᠩ ᠦᠨ\u180Eᠡ ᠥᠷᠲᠡᠭ ᠲᠡᠶ ᠃ \n" +
                "ᠦᠵᠡᠬᠦ ᠳᠦ ᠤᠷᠲᠤ ᠮᠥᠷᠲᠡᠭᠡᠨ ᠬᠠᠲᠠᠭᠤ ᠃ \n" +
                "ᠪᠢ ᠨᠢᠭᠡᠨᠲᠡ ᠴᠠᠭᠳᠠᠭ\u180Eᠠ ᠳᠤ ᠮᠢᠨᠦ ᠮᠡᠳᠡᠬᠦ ᠪᠦᠬᠦᠨ ᠢ ᠬᠡᠯᠡᠵᠦ ᠥᠭᠪᠡ ᠃ \n" +
                "ᠪᠢᠳᠡ ᠡᠳᠡᠭᠡᠷ ᠦᠷ\u180Eᠡ ᠳ᠋ᠦᠩ ᠢ ᠣᠯᠤᠭᠰᠠᠨ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠵᠠ ᠂ ᠪᠢᠳᠡ ᠬᠡᠨ ᠢ ᠡᠷᠢᠵᠦ ᠣᠯᠬᠤ ᠬᠡᠷᠡᠭᠲᠡᠶ ᠪᠤᠢ ᠂ ᠶᠠᠭᠤ ᠵᠢᠴᠢ ᠬᠠᠮᠢᠭ\u180Eᠠ ᠬᠤᠷᠳᠤᠨ ᠪᠤᠢ \n" +
                "ᠪᠣᠯᠤᠨ\u180Eᠠ ᠂ ᠮᠢᠨᠦ ᠰᠣᠨᠣᠰᠤᠭᠰᠠᠨ ᠢᠶᠠᠷ ᠲᠡᠷᠡ ᠮᠢᠨᠦ ᠠᠪᠠᠭ\u180Eᠠ ᠲᠡᠭᠦᠨ ᠢ ᠬᠤᠳᠠᠯᠳᠤᠨ ᠠᠪᠤᠭᠰᠠᠨ ᠭᠡᠨ\u180Eᠡ ᠃ \n" +
                "ᠲᠠᠨ ᠤ ᠬᠦᠷᠦᠯᠴᠡᠨ ᠢᠷᠡᠭᠰᠡᠨ ᠳᠦ ᠲᠠᠯᠠᠷᠬᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ ᠹᠦ᠋ ᠯᠠᠨ ᠺᠧ ᠯᠢᠨ ᠬᠤᠰᠤ ᠃ \n" +
                "ᠤᠳᠤ ᠴᠢ ᠨᠠᠩ ᠰᠠᠶᠢᠨ ᠪᠣᠯᠵᠤ ᠬᠤᠪᠢᠷᠠᠵᠠᠢ ᠃ \n" +
                "ᠲᠡᠳᠡ ᠨᠢᠭᠡᠨᠲᠡ ᠣᠩᠭᠣᠴᠠᠨ ᠳᠡᠭᠡᠷᠡᠬᠢ ᠺᠣᠮᠫᠢᠦ᠋ᠲ᠋ᠧᠷ ᠢ ᠰᠤᠷᠪᠤᠯᠵᠢᠯᠠᠬᠤ ᠡᠷᠬᠡ ᠮᠡᠳᠡᠯ ᠢᠶᠡᠨ ᠣᠨᠢᠰᠤᠯᠠᠵᠠᠶ ᠃ \n" +
                "ᠡᠨᠡ ᠶᠠᠮᠠᠷ ᠴᠤ ᠤᠳᠬ\u180Eᠠ ᠠᠭᠤᠯᠠᠨ\u180Eᠠ ᠦᠭᠡᠢ ᠃ ᠪᠢᠳᠡ ᠳᠡᠩᠳᠡᠭᠦᠦ ᠠᠶᠤᠮᠠᠷ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠲᠡᠷᠡᠴᠢᠯᠡᠨ ᠲᠡᠭᠦᠨ ᠢ ᠮᠠᠰᠢ ᠠᠮᠠᠷᠬᠠᠨ ᠡᠵᠡᠮᠳᠡᠳᠡᠭ᠃ \n" +
                "ᠪᠢ ᠥᠷᠢᠰᠦᠯᠳᠦᠬᠦ ᠬᠦᠴᠦᠨ ᠲᠡᠶ ᠤᠯᠤᠰ ᠲᠤ ᠭᠦᠢᠴᠡᠳ ᠣᠶᠢᠯᠠᠭᠠᠯᠲᠠ ᠲᠠᠶ ᠃ \n" +
                "ᠴᠢᠨᠦ ᠳᠣᠸᠷᠠᠬᠢ ᠬᠥᠮᠦᠨ \n" +
                "ᠮᠥᠨ᠃ ᠮᠠᠨ ᠤ ᠭᠤᠷᠪᠠᠨ ᠡᠷᠭᠢᠯᠲᠡ ᠶᠢᠨ ᠬᠤᠷᠳᠤᠴᠠ ᠤᠳᠠᠯ ᠦᠭᠡᠢ ᠬᠦᠷᠴᠦ ᠢᠷᠡᠬᠦ ᠭᠡᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠭᠡᠪᠡᠴᠦ ᠬᠡᠷᠪᠡ ᠡᠢᠮᠦ ᠤᠴᠢᠷ ᠮᠢᠨᠦ ᠬᠠᠵᠠᠭᠤ ᠳᠤ ᠡᠭᠦᠰᠪᠡᠯ \n" +
                "ᠮᠢᠨᠦ ᠨᠡᠷ\u180Eᠡ ᠳ᠋ᠠᠨᠢᠶᠧᠯ ᠭᠡᠳᠡᠭ ᠃ \n" +
                "ᠪᠢ ᠲᠡᠨᠡᠭ ᠭᠠᠷ ᠤᠲᠠᠰᠤ ᠪᠠᠨ ᠤᠰᠤᠨ ᠬᠤᠪᠢᠯ ᠳᠣᠲᠣᠷ\u180Eᠠ ᠲᠠᠯᠪᠢᠪᠠ ᠃ \n" +
                "ᠲᠡᠶᠢᠮᠦ ᠡ᠃ ᠭᠡᠲᠡᠯ\u180Eᠡ ᠡᠨᠡ ᠦᠵᠡᠯᠲᠡ ᠪᠣᠯ ᠲᠡᠷᠢᠭᠦᠨ ᠪᠠᠶᠢᠷᠢ ᠶᠢ ᠡᠵᠡᠯᠡᠵᠦ ᠪᠠᠶᠢᠨ\u180Eᠠ᠃ \n" +
                "ᠵᠥᠪᠬᠡᠨ ᠨᠢᠭᠡ ᠬᠥᠮᠦᠨ ᠪᠢᠳᠡᠨ ᠢ ᠬᠠᠮᠠᠭᠠᠯᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ ᠴᠢᠨᠦ ᠡᠪᠦᠭᠡ ᠠᠪᠤ Methuselah᠃ \n" +
                "ᠪᠢ ᠪᠢᠳᠡᠨ ᠦᠷᠭᠦᠯᠵᠢᠯᠡᠬᠦ  ᠶᠢ ᠬᠦᠰᠡᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ \n" +
                "ᠴᠢᠨᠦ ᠡᠵᠢ ᠪᠣᠯᠤᠨ ᠬᠦᠦ ᠴᠢᠨᠢ ᠬᠡᠵᠢᠶ\u180Eᠡ ᠴᠦ ᠢᠷᠡᠵᠦ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠡᠨᠡ ᠡᠷᠡᠭᠲᠡᠶ ᠲᠤᠰᠬᠠᠶᠢᠯᠠᠨ ᠬᠥᠮᠦᠨ ᠠᠯᠠᠭᠰᠠᠨ ᠂ ᠡᠳᠡᠭᠡᠷ ᠬᠥᠮᠦᠨ ᠠᠯᠠᠭᠰᠠᠨ ᠨᠢ ᠶᠠᠭ ᠬᠥᠮᠦᠨ ᠠᠯᠠᠭᠰᠠᠨ ᠪᠢᠰᠢ ᠰᠢᠭ ᠃ \n" +
                "ᠴᠢᠨᠦ ᠦᠵᠡᠬᠦ ᠪᠡᠷ ᠴᠢᠨᠦ ᠴᠢᠰᠤ ᠴᠢᠨᠢ ᠴᠢᠮ\u180Eᠠ ᠶᠢ ᠪᠢᠳᠡᠨ ᠦ ᠰᠢᠵᠢᠷ ᠠᠯᠳᠠ ᠳᠤ ᠱᠠᠭᠠᠷᠳᠠᠯᠭ\u180Eᠠ ᠲᠠᠶ ᠪᠣᠯᠭᠠᠨ\u180Eᠠ ᠤᠸ ? \n" +
                "ᠲᠡᠳᠡ ᠪᠢᠰᠢ ᠂ ᠤᠴᠢᠷ ᠨᠢ ᠪᠢᠳᠡ ᠪᠢᠰᠢ ᠃ \n" +
                "ᠪᠢ ᠲᠡᠷᠡ ᠦᠭᠡ ᠶᠢ ᠣᠯᠬᠤ ᠦᠶᠡᠰ \n" +
                "ᠡᠳᠡᠭᠡᠷ ᠰᠠᠭᠤᠳᠠᠯ ᠳᠡᠭᠡᠷ\u180Eᠡ ᠰᠠᠭᠤᠭᠰᠠᠨ ᠪᠤᠢ ᠪᠦᠬᠦᠢ ᠨᠢᠰᠬᠡᠭᠴᠢ ᠶᠢᠨ ᠲᠤᠬᠠᠢ ᠃ \n" +
                "ᠳᠡᠩᠳᠡᠭᠦᠦ ᠰᠢᠷᠦᠭᠦᠨ ᠪᠠᠢᠨ\u180Eᠠ ! \n" +
                "ᠰᠠᠺᠦᠷᠠ ᠴᠡᠴᠡᠭ ᠣᠨ ᠤᠯᠠᠷᠢᠯ ᠪᠠᠰᠠ ᠢᠷᠡᠯ\u180Eᠡ ᠃ \n" +
                "ᠵᠢᠯ ᠪᠦᠷᠢ ᠬᠡᠨ ᠲᠡᠶ ? \n" +
                "ᠲᠡᠷᠡ ᠡᠷᠬᠡᠪᠰᠢ ᠵᠣᠭᠰᠣᠬᠤ ᠬᠡᠷᠡᠭᠲᠡᠶ ᠂ ollie ᠃ \n" +
                "ᠪᠤᠢ ᠪᠦᠬᠦᠢ ᠠᠳᠠᠯᠢ ᠪᠤᠰᠤ ᠦᠵᠡᠭᠳᠡᠯ ᠪᠠ ᠪᠤᠢ ᠪᠦᠬᠦᠢ ᠦᠵᠡᠭᠳᠡᠯ \n" +
                "ᠲᠡᠳᠡ ᠴᠢᠮ\u180Eᠠ ᠰᠢᠭ ᠡᠢᠮᠦ ᠰᠠᠶᠢᠨ ᠨᠢᠰᠬᠡᠭᠴᠢ ᠶᠢ ᠬᠡᠷᠡᠭᠯᠡᠵᠦ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "riko ᠶᠡᠷᠦ ᠨᠢ ᠡᠢᠮᠦ ᠣᠷᠣ ᠳᠡᠭᠡᠷ\u180Eᠡ ᠬᠡᠪᠲᠡᠳᠡᠭ᠃ \n" +
                "ᠲᠡᠷᠡᠴᠢᠯᠡᠨ ᠰᠣᠩᠭᠣᠭᠳᠠᠨ ᠣᠷᠣᠯᠴᠠᠭᠰᠠᠨ ᠶᠠᠪᠤᠳᠠᠯ ᠪᠣᠯ ᠨᠢᠭᠡ ᠵᠦᠶᠯ ᠦᠨ ᠢᠷᠠᠭᠤ ᠠᠯᠳᠠᠷ ᠮᠥᠨ᠃ \n" +
                "ᠬᠠᠵᠠᠭᠤ ᠠᠴᠠ ᠨᠢ ᠭᠠᠯᠳᠠᠶ\u180Eᠠ ! \n" +
                "ᠶᠡᠬᠡ ᠲᠠᠷᠢᠬᠢᠨ ᠤ ᠪᠦᠲᠦᠴᠡ ᠃ \n" +
                "ᠦᠭᠡᠢ ᠂ ᠦᠭᠡᠢ ! ᠰᠠᠬᠢᠨ ᠬᠠᠮᠠᠭᠠᠯᠠᠭᠴᠢ ! ᠪᠢᠲᠡᠭᠡᠢ ᠲᠡᠭᠡᠵᠦ ᠲᠡᠭᠦᠨ ᠲᠡᠶ ᠡᠰᠡᠷᠭᠦᠴᠡ ! \n" +
                "ᠭᠡᠪᠡᠴᠦ ᠪᠢ ᠬᠡᠨ ᠭᠡᠳᠡᠭ ᠢᠶᠡᠨ ᠮᠡᠳᠡᠨ\u180Eᠡ \n" +
                "ᠬᠠᠶᠢᠷᠠᠲᠤ ᠮᠢᠨᠢ ᠂ ᠡᠨᠡ ᠪᠠᠰᠠ ᠪᠢ ᠮᠥᠨ ᠃ \n" +
                "ᠲᠡᠳᠡ ᠳᠣᠬᠢᠶ\u180Eᠠ ᠥᠭᠬᠦ ᠣᠶᠢᠶ\u180Eᠠ ᠳᠤ ᠂ ᠪᠢᠳᠡ ᠦᠷᠭᠦᠯᠵᠢᠯᠡᠭᠦᠯᠬᠦ ᠬᠡᠷᠡᠭᠲᠡᠶ ᠃ \n" +
                "ᠪᠢᠳᠡ ᠪᠦᠷ ᠲᠡᠨᠳᠡ ᠣᠴᠢᠵᠤ ᠥᠩᠭᠡᠷᠡᠵᠡᠶ ᠃ \n" +
                "ᠪᠢᠰᠢ ᠂ ᠲᠣᠰ 2014 ᠣᠨ ᠳᠤ ᠬᠠᠷᠠᠴᠠ ᠪᠠᠨ ᠳᠡᠭᠡᠰᠦ ᠵᠥᠪᠯᠡᠯᠭᠡᠨ ᠳᠦ ᠬᠠᠨᠳᠤᠭᠤᠯᠪᠠ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠮᠥᠷᠲᠡᠭᠡᠨ ᠪᠠᠰᠠ ᠮᠠᠰᠢ ᠥᠭ ᠰᠢᠮᠡᠯᠢᠭ ᠪᠠᠶᠳᠠᠭ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠡᠮᠡᠭᠲᠡᠢ ᠂ ᠲᠡᠷᠡ ᠶᠠᠭᠤᠨ ᠳᠤ ᠡᠨᠳᠡ ᠢᠷᠡᠭᠰᠡᠨ ᠪᠤᠢ ? \n" +
                "ᠴᠢᠨᠦ ᠥᠷᠥᠭᠡᠨ ᠳᠡᠭᠡᠨ ᠬᠤᠪᠢᠨᠴᠢᠷ ᠠᠵᠢᠯ ᠬᠢ ᠃ \n" +
                "\n" +
                "ᠶᠠᠮᠠᠷ ᠴᠤ ᠰᠢᠷᠬᠠᠲᠤᠯ ᠣᠯᠵᠤ ᠦᠵᠡᠭᠰᠡᠨ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠪᠦᠬᠦᠶᠢᠯᠡ ᠰᠦᠯᠵᠢᠶᠡᠨ ᠦ ᠨᠡᠢᠭᠡᠮ ᠲᠣᠭᠣᠷᠢᠭ ᠲᠠᠶ ᠬᠣᠯᠪᠣᠭᠳᠠᠬᠤ ᠲᠤᠬᠠᠶ ᠲᠣᠭᠲᠠᠭᠠᠯ \n" +
                "ᠲᠡᠷᠡ ᠬᠡᠦᠬᠡᠳ ᠶᠠᠭᠤᠨ ᠳᠤ ᠴᠢᠮ\u180Eᠠ ᠶᠢ ᠡᠵᠢ ᠭᠡᠵᠦ ᠳᠠᠭᠤᠳᠠᠬᠤ ᠪᠤᠢ ? \n" +
                "ᠪᠢ ᠵᠥᠪᠬᠡᠨ ᠡᠨᠡ ᠭᠡᠷ ᠢ ᠪᠠᠭᠤᠯᠭᠠᠬᠤ ᠶᠢ ᠶᠠᠭᠠᠷᠠᠬᠤ ᠦᠭᠡᠢ ᠂ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠤᠸ ? \n" +
                "ᠲᠡᠷᠡ ᠵᠢᠭᠠᠰᠤ ᠶᠢ ᠪᠦᠷᠢᠨ ᠲᠡᠭᠦᠯᠳᠡᠷ ᠤᠭᠤᠷᠠᠭ ᠭᠡᠵᠦ ᠬᠡᠯᠡᠬᠦ ᠳᠤᠷᠠᠲᠠᠶ ᠃ \n" +
                "\n" +
                "ᠮᠢᠨᠦ ᠡᠵᠢ ᠨᠠᠮᠠᠢ ᠬᠥᠰᠡᠷᠳᠡᠭᠦᠯᠬᠦ ᠦᠭᠡᠢ ᠶᠤᠮ ᠃ \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠲᠤᠶᠢᠯ ᠤᠨ ᠬᠡᠷᠡᠭᠴᠡᠭᠡ ᠲᠡᠶ ᠶᠠᠪᠤᠳᠠᠯ ᠮᠥᠨ᠃ \n" +
                "ᠲᠡᠭᠦᠨ ᠦ ᠲᠦᠯᠬᠢᠭᠦᠷ ᠨᠢ ᠪᠠᠰᠠ ᠡᠨᠳᠡ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠡᠨᠡ ᠦᠨᠡᠬᠡᠷ ᠬᠥᠮᠦᠨ ᠢ ᠪᠠᠶᠠᠷᠯᠠᠭᠤᠯᠤᠮᠠᠷ ᠴᠢᠮᠡᠭᠡ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠢᠳᠡ ᠲᠡᠷᠡ ᠬᠦ ᠨᠠᠷᠢᠨ ᠳᠠᠩᠰᠠ ᠶᠢ ᠤᠰᠠᠳᠬᠠᠬᠤ ᠬᠡᠷᠡᠭᠲᠡᠶ ᠃ \n" +
                "ᠲᠡᠭᠡᠬᠦ ᠮᠥᠷᠲᠡᠭᠡᠨ ᠶᠡᠬᠡ ᠲᠠᠷᠢᠬᠢ ᠶᠢ ᠥᠩᠭᠡᠷᠡᠨ\u180Eᠡ \n" +
                "\n" +
                "ᠡᠨᠡ ᠴᠢᠨᠢ ᠁ \n" +
                "ᠴᠢ ᠠᠶᠤᠬᠤ ᠬᠡᠷᠡᠭ ᠦᠭᠡᠢ᠃ \n" +
                "len stroghes ᠪᠣᠯ ᠲᠡᠭᠦᠨ ᠦ ᠠᠪᠤ ᠨᠢ ᠮᠥᠨ ᠃ \n" +
                "ᠧᠦ᠋ᠷᠣᠫᠠ ᠳᠤ ᠵᠠᠯᠭᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠣᠯᠭᠣᠭᠰᠠᠨ ᠂ ᠲᠡᠷᠡ ᠪᠣᠯ ᠬᠢᠵᠠᠭᠠᠷ ᠲᠠᠶ \n" +
                "ryota ᠲᠠᠢ ᠨᠠᠶᠢᠵᠠᠯᠠᠭᠰᠠᠨ ᠳᠤ ᠴᠢᠨᠢ ᠪᠠᠶᠠᠷᠯᠠᠯ\u180Eᠠ ᠃ \n" +
                "ᠪᠢᠳᠠ ᠡᠷᠲᠡ ᠨᠢᠰᠬᠡᠯ ᠦᠨ ᠪᠠᠭᠤᠳᠠᠯ ᠳᠤ ᠣᠴᠢᠪᠠ \n" +
                "ᠣᠷᠣᠭᠤᠯᠬᠤ ᠥᠬᠡᠶ ︖ \n" +
                "ᠤᠴᠢᠷ ᠨᠢ ᠲᠡᠳᠡ ᠵᠤᠨ ᠪᠠ ᠬᠠᠪᠤᠷ ᠠᠵᠢᠯᠯᠠᠬᠤ ᠵᠣᠭᠣᠰ ᠦᠭᠡᠢ \n" +
                "ᠲᠡᠳᠡᠨ ᠦᠵᠡᠬᠦ ᠳᠦ ᠮᠠᠰᠢ ᠡᠯᠦᠶ ᠬᠤᠯᠤᠶ \n" +
                "ᠵᠠ᠂ ᠬᠠᠷᠢᠴᠢᠬ\u180Eᠠ᠃ \n" +
                "ᠮᠠᠷᠭᠠᠰᠢ ᠶᠢᠨ ᠬᠤᠷᠠᠯ ᠳᠡᠭᠡᠷᠡᠬᠢ ᠨᠢᠭᠡᠳᠦᠭᠡᠷ ᠬᠡᠪᠯᠡᠯ ᠃ \n" +
                "ᠪᠢᠳᠡᠨ ᠡᠴᠡ ᠨᠠᠩ ᠳᠠᠪᠰᠢᠩᠭᠤᠶ ᠂ ᠪᠢᠳᠡᠨ ᠡᠴᠡ ᠨᠠᠩ ᠶᠣᠰᠣ ᠮᠣᠷᠠᠯ ᠲᠠᠶ \n" +
                "ᠲᠡᠭᠦᠨ ᠢ ᠦᠵᠡᠬᠦ ᠳᠦ ᠵᠠᠮᠸᠰ ᠪᠠᠨᠳ᠋ ᠰᠢᠭ ᠃ \n" +
                "ᠪᠢ ᠠᠪᠤᠷᠠᠬᠤ ᠪᠠᠷ ᠣᠴᠢᠬᠤ ᠦᠭᠡᠢ ᠃ ᠦᠭᠡᠢ ᠁ \n" +
                "ᠲᠡᠭᠦᠨ ᠦ ᠦᠨᠦᠷᠲᠦ ᠤᠰᠤ ᠃ \n" +
                "ᠬᠡᠵᠢᠶᠡᠳᠡ ᠬᠡᠯᠡᠨ\u180Eᠡ ᠃ \n" +
                "ᠲᠡᠭᠦᠨ ᠦ ᠬᠥᠯ ᠢ ᠣᠯᠵᠠᠶ ᠃ \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠰᠡᠳᠬᠢᠭᠳᠡᠰᠢ ᠦᠭᠡᠢ meichan ᠴᠢᠮ\u180Eᠠ ᠳᠤ ᠲᠠᠯᠠᠷᠬᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ \n" +
                "ᠡᠶᠢᠮᠦ ᠡᠴᠡ ᠂ ᠴᠢᠨᠦ ᠪᠠᠯᠠᠮᠠᠳ ᠡᠲᠡᠭᠡᠳ ᠴᠢᠨᠢ ᠬᠠᠮᠢᠭ\u180Eᠠ ᠪᠠᠶᠬᠤ ᠪᠣᠶ ᠃ \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠮᠢᠨᠦ ᠪᠣᠳᠣᠭᠰᠠᠨ ᠰᠢᠭ ᠲᠡᠶᠢᠮᠦ ᠪᠢᠰᠢ ᠃ \n" +
                "ᠶᠠᠪᠤᠭᠠᠷᠠᠶ ᠂ ᠭᠠᠷᠢ ᠃ \n" +
                "ᠳᠠᠷᠠᠭ\u180Eᠠ ᠨᠢ ᠰᠢᠶᠳᠪᠦᠷᠢ ᠭᠠᠷᠭᠠᠵᠤ ᠂ ᠳᠠᠷᠠᠭ\u180Eᠠ ᠨᠢ ᠠᠷᠭ\u180Eᠠ ᠪᠣᠳᠣᠯᠭ\u180Eᠠ ᠪᠠᠨ ᠵᠠᠰᠠᠨ\u180Eᠠ \n" +
                "ᠶᠠᠭ ᠢᠯᠠᠭᠳᠠᠯ ᠲᠠᠶ ᠠᠳᠠᠯᠢ \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠨᠢᠭᠡᠨ ᠰᠣᠨᠢᠷᠬᠠᠯᠲᠠᠶ ᠬᠢᠴᠢᠶᠡᠯ ᠦᠨ ᠪᠢᠴᠢᠭ ᠮᠥᠨ ᠃ \n" +
                "ᠤᠳᠤ ᠳᠡᠯᠡᠬᠡᠶ ᠨᠢᠭᠡᠨᠲᠡ ᠰᠦᠶᠷᠡᠭᠰᠡᠨ ᠪᠠᠶᠢᠨ\u180Eᠠ᠃ \n" +
                "ᠲᠡᠷᠡ ᠪᠢᠰᠢ ᠡ ᠃ ᠲᠡᠷᠡ ᠬᠡᠦᠬᠡᠨ ᠃ \n" +
                "\n" +
                "ᠣᠯᠵᠠᠢ᠂ ᠡᠵᠢ ᠡ᠃ \n" +
                "ᠲᠡᠷᠡ ᠮᠥᠷᠲᠡᠭᠡᠨ ᠪᠤᠶᠠᠨ ᠤ ᠦᠶᠯᠡᠰ ᠲᠡᠶ ᠬᠠᠷᠢᠴᠠᠭᠤᠯᠪᠠᠯ ᠰᠣᠨᠢᠷᠬᠠᠯᠲᠠᠶ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠬᠠᠪᠲᠠᠰᠤᠨ ᠳᠣᠣᠷ\u180Eᠠ ᠂ ᠨᠢᠭᠡ ᠰᠣᠷᠢᠨᠵᠢᠨ ᠲᠡᠮᠦᠷ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠤᠷᠭᠤᠮᠠᠯ ᠪᠠ ᠠᠮᠢᠲᠠᠨ ᠤ ᠳᠦᠷᠰᠦ ᠃ \n" +
                "ᠲᠡᠶᠢᠮᠦ ᠡ ᠂ ᠨᠠᠶᠢᠵᠠ ᠨᠠᠷ ᠠ ᠃ \n" +
                "ᠪᠢ ᠲᠡᠭᠦᠨ ᠢ ᠲᠣᠭᠰᠢᠬᠤ ᠠᠴᠠ ᠬᠠᠰᠢᠷᠠᠪᠠ ᠂ ᠴᠢ ᠣᠢᠯᠠᠭᠠᠨ\u180Eᠠ ᠤᠤ ? \n" +
                "\n" +
                "ᠬᠥ᠋ ᠨᠢᠭᠡ ᠭᠠᠯ ᠤᠨ ᠠᠶᠤᠯ ᠤᠨ ᠰᠠᠭᠤᠷᠢᠨ ᠭᠠᠵᠠᠷ ᠪᠠᠢᠭᠤᠯᠵᠠᠢ \n" +
                "ᠪᠢᠳᠡ ᠰᠢᠯᠭᠠᠯᠲᠠ ᠵᠠᠬᠢᠶᠠᠯᠠᠬᠤ ᠵᠦᠭ ᠬᠡᠯᠪᠡᠶᠢᠬᠦ ᠦᠶᠡᠰ \n" +
                "jyojima ᠫᠷᠤᠹᠧᠰᠰᠤᠷ ᠪᠣᠯ ᠨᠢᠭᠡᠨ ᠮᠠᠰᠢ ᠨᠡᠷᠡᠲᠡᠢ ᠪᠠᠭᠰᠢ ᠂ ᠲᠡᠶᠢᠮᠦ ᠪᠢᠰᠢ ᠦᠸ ? \n" +
                "ᠪᠢᠳᠠ ᠴᠣᠬᠣᠢ ᠪᠠᠷ ᠴᠡᠴᠡᠭ ᠦᠨ ᠮᠠᠨᠳᠠᠯ ᠳᠣᠲᠣᠷ\u180Eᠠ ᠬᠣᠸᠷᠲᠤ ᠬᠣᠷᠣᠬᠠᠶ ᠶᠢ ᠤᠰᠠᠳᠬᠠᠨ\u180Eᠠ \n" +
                "ᠡᠢᠮᠦ ᠪᠥᠭᠡᠭᠡᠨᠡᠷᠡᠪᠤᠷᠢ ᠨᠢ ᠮᠠᠰᠢ ᠰᠠᠶᠢᠨ \n" +
                "ᠶᠠᠪᠤᠶ\u180Eᠠ \n" +
                "ᠲᠡᠳᠡ ᠠᠰᠠᠷ ᠳᠣᠣᠷ\u180Eᠠ ᠰᠢᠲᠠᠪᠠ ᠃ \n" +
                "ᠤᠴᠢᠷ ᠨᠢ ᠪᠢᠳᠡ ᠡᠭᠦᠨ ᠳᠦ ᠲᠤᠰᠬᠠᠯ ᠭᠠᠷᠭᠠᠭᠰᠠᠨ ᠦᠭᠡᠢ ᠃ \n" +
                "misa chan ᠵᠢᠩᠬᠢᠨᠢ ᠵᠡᠪᠰᠡᠭ ᠣᠨ ᠡᠷᠳᠡᠮ ᠬᠢᠵᠡᠶ \n" +
                "ᠡᠯ\u180Eᠡ ᠵᠦᠶᠯ ᠦᠨ ᠦᠱᠦ ᠶᠢᠨ ᠮᠡᠷᠭᠡᠵᠢᠯᠲᠡᠨ \n" +
                "ᠪᠢᠳᠡᠨ ᠳᠦ ᠤᠯᠤᠰ ᠤᠨ ᠸᠠᠩ ᠪᠠᠶᠢᠬᠤ ᠬᠡᠷᠡᠭᠲᠡᠶ᠂ ᠪᠢᠳᠡ ᠴᠥᠮ ᠬᠠᠮᠲᠤ ᠵᠣᠭᠰᠣᠵᠤ᠂ ᠪᠦᠯᠬᠦᠮᠳᠡᠨ ᠨᠢᠭᠡᠳᠴᠦ ᠪᠣᠯᠤᠨ\u180E ᠠ᠃ \n" +
                "ᠲᠡᠢᠮᠦ ᠡᠴᠡ ᠣᠯᠠᠩᠬᠢ ᠨᠢ ᠨᠢᠭᠡᠨᠲᠡ ᠲᠡᠳᠡᠨ ᠦ dna ᠳᠤ ᠪᠠᠢᠨ\u180Eᠠ \n" +
                "ᠪᠢᠲᠡᠭᠡᠢ ᠴᠠᠭ ᠢᠶᠠᠨ ᠲᠠᠯᠠᠭᠠᠷᠳᠠᠭᠤᠯᠵᠤ ᠪᠠᠶᠢᠭᠠᠳ ᠲᠡᠨᠡᠭ ᠬᠥᠮᠦᠨ ᠢ ᠢᠳᠬᠠᠵᠤ ᠲᠤᠰᠠᠯᠠ ᠃ \n" +
                "ᠭᠡᠪᠡᠴᠦ ᠲᠡᠨᠳᠡ ᠨᠢᠭᠡ ᠯᠤᠲᠤ ᠶᠡᠬᠡ ᠵᠠᠬ\u180Eᠠ ᠳᠡᠯᠭᠡᠭᠦᠷ ᠪᠠᠢᠨ\u180Eᠠ \n" +
                "ᠪᠢᠳᠡ ᠲᠡᠭᠦᠨ ᠢ ᠥᠩᠭᠡᠷᠡᠭᠡᠳ ᠬᠡᠳᠦᠶ ᠤᠳᠠᠵᠤ ᠪᠠᠶᠬᠤ ᠪᠤᠢ ? \n" +
                "ᠳᠡᠩᠳᠡᠭᠦᠸ ᠡᠪ ᠥᠬᠡᠶ ᠦᠸ ︖ \n" +
                "ᠴᠢ ᠨᠠᠳᠠ ᠳᠤ ᠣᠷᠣᠨ\u180Eᠠ ᠤᠸ ? \n" +
                "ᠪᠢ ᠤᠲᠠᠰᠤ ᠪᠠᠷ ᠥᠪᠡᠷ ᠦᠨ ᠠᠵᠢᠯ ᠢᠶᠠᠨ ᠬᠢᠨ\u180Eᠡ ᠃ \n" +
                "ᠲᠡᠳᠡᠨ ᠦ ᠲᠦᠷᠢᠮᠡᠬᠡᠶᠢᠯᠡᠯ ᠦᠨ ᠲᠥᠯᠥᠭᠡ ᠃ \n" +
                "ᠪᠢ ᠪᠠᠰᠠ ᠪᠦᠬᠦ ᠳᠡᠯᠡᠬᠡᠢ ᠳᠦ ᠵᠠᠷᠯᠠᠶ\u180Eᠠ \n" +
                "ᠪᠢ ᠶᠡᠬᠡ ᠥᠭᠭᠢᠶᠡᠮᠦᠷ \n" +
                "ᠪᠢ ᠡᠩ ᠦᠨ ᠪᠠᠷᠠᠭ\u180Eᠠ ᠶᠢᠨ ᠳᠡᠯᠭᠡᠭᠦᠷ ᠲᠦ ᠳᠣᠬᠢᠶ\u180Eᠠ ᠪᠠᠶᠬᠤ ᠦᠭᠡᠢ ᠂ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠤᠸ ? \n" +
                "ᠲᠡᠢᠮᠦ ᠡᠴᠡ ᠂ ᠡᠨᠡ ᠵᠥᠪᠬᠡᠨ ᠭᠧᠨ ᠪᠢᠰᠢ ᠂ ᠬᠠᠷᠢᠨ ᠣᠯᠠᠨ ᠨᠠᠷᠢᠨ ᠵᠦᠶᠯᠡᠰ \n" +
                "ᠶᠠᠮᠠᠷ ᠬᠠᠮᠢᠶ\u180Eᠠ ᠲᠠᠶ ᠶᠤᠮ ︖ \n" +
                "ᠪᠢᠳᠡ ᠲᠡᠨᠳᠡ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠢ ᠲᠡᠷᠡ ᠪᠢᠰᠢ ᠂ ᠭᠤᠷᠮᠤᠰᠤᠨ ᠴᠣᠭᠴᠠ ᠃ \n" +
                "ᠴᠢ ᠬᠡᠯᠡᠪᠡᠯ ᠬᠠᠸᠯᠢ ᠴᠠᠭᠠᠵᠠ ᠶᠢᠨ ᠵᠢᠭᠤᠷᠠᠯᠳᠤᠭᠠᠨ \n" +
                "ᠲᠤᠰᠬᠠᠶ ᠮᠡᠷᠭᠡᠵᠢᠯ ᠦᠨ ᠬᠥᠮᠦᠰ ᠲᠦ ᠤᠲᠠᠰᠤᠳᠠᠬᠤ ᠃ \n" +
                "ᠠᠯᠢᠪᠠ ᠪᠦᠬᠦᠨ ᠴᠥᠮ ᠣᠷᠣᠰᠢᠬᠤ ᠨᠢ ᠵᠥᠪᠬᠡᠨ ᠲᠡᠭᠦᠨ ᠦ ᠤᠶᠤᠨ ᠤᠬᠠᠭᠠᠨ ᠳᠤ ᠦᠶᠯᠡᠴᠢᠯᠡᠬᠦ ᠶᠢᠨ ᠲᠥᠯᠥᠭᠡ ᠶᠤᠮ᠃ \n" +
                "natsukichan ᠬᠠᠮᠤᠭ ᠠᠷᠪᠢᠨ ᠣᠢᠯᠠᠭᠠᠨ\u180Eᠠ ᠃ \n" +
                "ᠮᠢᠨᠦ ᠵᠢᠭᠠᠭᠰᠠᠨ ᠡᠷᠡᠭᠲᠡᠶ ᠰᠤᠷᠤᠭᠴᠢ \n" +
                "ᠤᠴᠢᠷ ᠨᠢ ᠪᠢ ᠴᠢᠮ\u180Eᠠ ᠳᠤ ᠶᠠᠭᠤ ᠬᠡᠯᠡᠵᠦ ᠥᠭᠬᠦ ᠪᠤᠢ ᠂ ᠡᠨᠡ ᠪᠣᠯ ᠨᠢᠭᠡᠨ ᠭᠤᠨᠢᠭᠲᠤ ᠵᠦᠴᠦᠭᠡ ᠮᠥᠨ ᠃ \n" +
                "ᠪᠢ ᠲᠡᠭᠦᠨ ᠲᠡᠶ ᠠᠭᠤᠯᠵᠠᠪᠠ ᠃ \n" +
                "ᠾᠧᠷᠣᠶ᠋ᠢᠨ ᠪᠣᠯ ᠴᠢᠮ\u180Eᠠ ᠶᠢ ᠡᠷᠡᠭᠦᠯᠵᠢᠬᠦ ᠲᠥᠪ ᠲᠦ ᠣᠷᠣᠭᠤᠯᠬᠤ ᠡᠮ ᠦᠨ ᠨᠢᠭᠡ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠠ ᠂ ᠪᠤᠷᠬᠠᠨ ᠠ ᠂ ᠲᠡᠭᠦᠨ ᠢ ᠡᠰᠬᠡᠵᠦ ᠬᠠᠶᠠ ᠃ ᠴᠢ ᠪᠣᠯ ᠨᠢᠭᠡᠨ ᠲᠡᠨᠡᠭ ᠃ \n" +
                "ᠣᠳᠣᠨ ᠂ ᠴᠢᠷᠮᠠᠢ ! ᠪᠢᠳᠡ ᠶᠠᠪᠤᠶ\u180Eᠠ ! \n" +
                "ᠪᠢᠳᠡ ᠦᠨᠡᠨ ᠳᠡᠭᠡᠨ ᠴᠢᠮ\u180Eᠠ ᠳᠤ ᠡᠳᠡᠭᠡᠷ ᠪᠥᠭᠡᠷ\u180Eᠡ ᠳᠣᠲᠣᠷᠠᠬᠢ ᠨᠢᠭᠡ ᠶᠢ ᠦᠵᠡᠭᠦᠯᠦᠨ\u180Eᠡ \n" +
                "ᠪᠢᠳᠡᠨ ᠡᠴᠡ ᠡᠬᠢᠯᠡᠨ ᠂ ᠪᠢᠳᠡ ᠠᠮᠢᠳᠤ ᠪᠣᠳᠠᠰ ᠪᠣᠯᠤᠭᠰᠠᠨ ᠤ ᠬᠤᠪᠢ ᠳᠤ ᠃ \n" +
                "ᠴᠢ ᠵᠥᠪᠬᠡᠨ ᠲᠡᠭᠦᠨ ᠢ ᠢᠯᠠᠨ ᠳᠠᠪᠠᠬᠤ ᠶᠢ ᠰᠣᠩᠭᠣᠵᠤ ᠪᠣᠯᠬᠤ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠠᠪᠤ ᠠ ᠂ ᠪᠠᠶᠠᠷᠯᠠᠯ\u180Eᠠ ! ᠭᠡᠪᠡᠴᠦ ᠴᠢ ᠪᠠᠰᠠ ᠡᠷᠲᠡ ᠪᠠᠢᠭᠰᠠᠭᠠᠷ ᠃ \n" +
                "ᠪᠢ ᠵᠡᠪᠰᠡᠭ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠮᠢᠨᠦ ᠭᠠᠷ ᠤᠨ ᠬᠤᠷᠤᠭᠤ ᠬᠠᠮᠢᠭ\u180Eᠠ ᠪᠠᠶᠬᠤ ᠶᠣᠰᠣ ᠦᠭᠡᠢ \n" +
                "ᠪᠣᠯᠤᠨ\u180Eᠠ ᠂ ᠲᠡᠷᠡ ᠪᠣᠯ ᠬᠥᠮᠦᠨ ᠃ \n" +
                "ᠮᠢᠨᠦ ᠪᠣᠳᠣᠬᠤ ᠪᠠᠷ ᠲᠡᠷᠡ ᠨᠡᠭᠦᠵᠦ ᠭᠠᠷᠴᠠᠢ ᠂ ᠤᠴᠢᠷ ᠨᠢ ᠡᠮᠦᠨ\u180Eᠡ ᠂ ᠨᠠᠳᠠ ᠶᠢ ᠭᠡᠷ ᠬᠢᠵᠦ ᠪᠠᠶᠬᠤ ᠣᠶᠢᠶ\u180Eᠠ ᠳᠤ ᠂ ᠲᠡᠷᠡ ᠨᠢᠭᠡ ᠣᠪᠣᠭ\u180Eᠠ ᠰᠢᠭᠡᠰᠦᠨ ᠪᠥᠰ ᠪᠣᠯᠤᠨ ᠨᠢᠯᠬ\u180Eᠠ ᠬᠡᠦᠬᠡᠳ ᠦᠨ ᠰᠦ᠋ ᠲᠡᠶ ᠃ \n" +
                "ᠴᠢᠨᠦ ᠡᠨᠡ ᠬᠤᠪᠴᠠᠰᠤ ᠳᠠᠬᠢ ᠬᠦᠰᠡᠯ ᠴᠢᠨᠢ ᠶᠠᠭᠤ ᠪᠤᠢ ? \n" +
                "ᠪᠢ ᠪᠣᠯᠬᠤ ᠦᠭᠡᠢ ᠂ ᠮᠢᠨᠦ ᠥᠭᠦᠯᠡᠯ ᠤᠳᠠᠯ ᠦᠭᠡᠢ ᠡᠬᠢᠯᠡᠨ\u180Eᠡ ᠂ ᠪᠢ ᠡᠷᠬᠡᠪᠰᠢ ᠰᠤᠷᠤᠯᠴᠠᠬᠤ ᠬᠡᠷᠡᠭᠲᠡᠶ ᠃ \n" +
                "ᠨᠠᠳᠠ ᠶᠢ ᠲᠡᠪᠡᠷᠢᠵᠦ ᠪᠡᠯᠡᠳᠬᠡᠯ ᠬᠢ ᠃ \n" +
                "ᠮᠧᠢ ᠳ᠋ᠦ᠋ ᠱᠠ ᠶᠢᠨ ᠣᠷᠣᠨ ᠰᠠᠭᠤᠴᠠ ᠶᠢᠨ ᠪᠠᠢᠷᠢ ? \n" +
                "ᠭᠡᠪᠡᠴᠦ ᠡᠳᠡᠭᠡᠷ ᠠᠯᠳᠠᠭ\u180Eᠠ ᠶᠢᠨ ᠳᠤᠮᠳᠠ ᠡᠭᠦᠨ ᠢ ᠬᠢᠬᠦ ᠬᠡᠷᠡᠭᠲᠡᠶ \n" +
                "ᠪᠢᠳᠡᠨ ᠦ ᠰᠤᠷᠴᠤ ᠥᠩᠭᠡᠷᠡᠭᠰᠡᠨ ᠵᠦᠶᠯ \n" +
                "ᠪᠢᠲᠡᠭᠡᠢ ᠲᠡᠶᠢᠮᠦ ᠳᠤᠷ\u180Eᠠ ᠦᠭᠡᠶᠢᠴᠡᠭᠡᠳ ᠪᠠᠢ ᠁ ᠡᠭᠦᠨ ᠳᠦ ᠵᠢᠭᠠᠬᠠᠨ ᠴᠠᠭ ᠬᠡᠷᠡᠭᠰᠡᠨ\u180Eᠡ ᠃ \n" +
                "ᠪᠠ ᠪᠡᠶᠡᠯᠡᠭᠳᠡᠭᠡᠳᠦᠶ ᠨᠡᠶᠢᠭᠡᠮ ᠨᠢᠭᠡᠪᠦᠷᠢ᠃ \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠵᠥᠪᠬᠡᠨ ᠨᠢᠭᠡ ᠨᠡᠭᠡᠭᠡᠯᠭᠡ ᠮᠥᠨ ᠃ \n" +
                "ᠬᠠᠢ ᠂ ᠠᠭ\u180Eᠠ ᠳᠡᠭᠦᠦ ᠂ ᠮᠢᠨᠦ ᠰᠠᠨᠠᠯ ᠢ ᠰᠣᠨᠣᠰᠤᠭᠠᠷᠠᠢ ᠃ \n" +
                "ᠥᠨᠥᠳᠦᠷ ᠬᠠᠮᠢᠭ\u180Eᠠ ᠪᠠᠶᠬᠤ ᠪᠤᠢ ? \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠮᠢᠨᠦᠬᠢ ᠃ ᠪᠢ ᠡᠷᠢᠵᠦ ᠣᠯᠵᠠᠢ ! \n" +
                "ᠬᠣᠣᠷ ᠠᠮᠰᠠᠭᠴᠢ ᠶᠢᠨ ᠬᠠᠮᠲᠤ ᠠᠵᠢᠯᠯᠠᠭᠴᠢ ᠪᠠ ᠨᠠᠶᠢᠵᠠ ᠳᠠᠭᠠᠨ ᠳᠠᠬᠢᠨᠲᠠ ᠬᠠᠷᠢᠭᠤ ᠵᠠᠬᠢᠳᠠᠯ ᠢᠯᠡᠭᠡᠪᠡ ᠃ \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠲᠡᠭᠦᠰᠬᠡᠯ ᠦᠨ ᠡᠬᠢᠯᠡᠯᠲᠡ ᠮᠥᠨ᠃ \n" +
                "ᠨᠠᠩ ᠴᠤ ᠲᠡᠭᠦᠨ ᠢ ᠮᠢᠨᠦ ᠡᠳ᠋ ᠬᠥᠷᠥᠩᠭᠡ ᠡᠴᠡ ᠰᠠᠯᠭᠠᠬᠤ ᠰᠢᠯᠲᠠᠭᠠᠨ ᠲᠠᠶ ᠃ \n" +
                "ᠲᠡᠶᠢᠮᠦ ᠡ ᠂ ᠭᠡᠪᠡᠴᠦ ᠁ ᠬᠤᠳᠠᠯ ᠬᠡᠯᠡᠵᠦ ᠪᠣᠯᠬᠤ ᠦᠭᠡᠢ ! \n" +
                "ᠶᠡᠬᠡ ᠰᠠᠯᠬᠢ ᠂ ᠴᠢᠨᠦ ᠠᠷᠤ ᠳᠤ ᠪᠠᠢᠨ\u180Eᠠ ! \n" +
                "ᠪᠢᠳᠡ ᠲᠡᠭᠦᠨ ᠢ ᠳᠡᠯᠭᠡᠵᠦ ᠪᠣᠯᠪᠠᠯ \n" +
                "ᠲᠡᠢᠮᠦ ᠡᠴᠡ ᠲᠡᠷᠡ ᠨᠢ ᠬᠠᠮᠤᠭ ᠪᠠᠭ\u180Eᠠ ᠬᠠᠮᠤᠭ ᠬᠥᠩᠭᠡᠨ \n" +
                "ᠪᠤᠢ ᠪᠦᠬᠦᠢ ᠳᠦᠷᠢᠮ ᠢ ᠪᠠᠲᠤᠯᠠᠬᠤ ᠳᠤ ᠪᠡᠷᠬᠡ ᠃ \n" +
                "ᠬᠡᠳᠦᠨ ᠵᠠᠭᠤᠨ ᠵᠦᠶᠯ ᠦᠨ ᠵᠢᠵᠢᠭ ᠠᠮᠢᠲᠠᠨ \n" +
                "ᠥᠷᠯᠥᠭᠡ ᠶᠢᠨ 00 ᠴᠠᠭ ᠲᠤ ᠂ ᠨᠢᠭᠡ ᠤᠲᠠᠰᠤ ᠮᠡᠳᠡᠭᠦᠯᠪᠡ \n" +
                "ᠲᠤᠰᠠᠯᠠᠬᠤ ᠠᠮᠢ ᠶᠢᠨ ᠴᠡᠴᠡᠭᠡᠶ ᠶᠢ ᠬᠡᠷᠬᠢᠨ ᠬᠡᠷᠡᠭᠯᠡᠬᠦ ᠪᠣᠶ ︖ \n" +
                "ᠡᠨᠡ ᠨᠢ ᠬᠣᠶᠢᠴᠢ ᠦᠶ\u180Eᠡ ᠶᠢ ᠦᠬᠦᠭᠦᠯᠪᠡ \n" +
                "ᠪᠢ ᠮᠡᠳᠡᠨ\u180Eᠡ ᠂ ᠡᠨᠡ ᠪᠣᠯ ᠨᠠᠳᠠ ᠳᠤ ᠴᠣᠬᠢᠯᠲᠠ ᠥᠭᠴᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠠᠪᠤᠭᠠᠢ ᠂ ᠶᠠᠮᠠᠷ ᠪᠤᠷᠤᠭᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠤᠤ ? \n" +
                "ᠳ᠋ᠠᠩᠺᠠᠯᠲ᠋ᠣᠨ ᠂ ᠪᠣᠯᠪᠠᠰᠤᠷᠠᠩᠭᠤᠶ ᠰᠤᠷᠤᠭᠴᠢ ᠃ \n" +
                "ᠪᠢ ᠨᠡᠶᠢᠳᠡᠮ ᠁ \n" +
                "ᠲᠡᠷᠡ ᠪᠢᠳᠡᠨ ᠲᠡᠶ ᠬᠠᠮᠲᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠂ ᠲᠡᠷᠡ ᠬᠠᠮᠢᠭ\u180Eᠠ ᠴᠤ ᠣᠴᠢᠬᠤ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠪᠢ ᠳᠦᠷᠢᠮ ᠳᠦ ᠡᠨᠡ ᠬᠦ ᠲᠦᠷ ᠴᠠᠭ ᠣᠨ ᠬᠤᠪᠢᠷᠠᠯᠲᠠ ᠶᠢ ᠲᠠᠢᠯᠪᠤᠷᠢᠯᠠᠨ\u180Eᠠ ᠃ \n" +
                "ᠨᠢᠭᠡ ᠨᠢᠯᠬ\u180Eᠠ ᠬᠡᠸᠬᠡᠳ ᠨᠢᠭᠡ ᠨᠣᠬᠠᠶ ᠲᠠᠶ ᠠᠪᠤ ᠶᠢᠨ ᠠᠩᠬᠠᠷᠤᠯ ᠢ ᠪᠤᠯᠢᠶᠠᠯᠳᠤᠨ\u180Eᠠ \n" +
                "ᠴᠢ ᠺᠠᠰᠠᠢᠢᠷ ᠤᠨ ᠳᠤᠮᠳᠠᠬᠢ ᠲᠣᠭᠣᠷᠢᠭ ᠴᠡᠭ ᠢ ᠣᠯᠵᠤ ᠬᠠᠷᠠᠨ\u180Eᠠ \n" +
                "ᠪᠢ ᠲᠡᠭᠦᠨ ᠢ ᠡᠪᠳᠡᠬᠦ ᠦᠭᠡᠢ ᠪᠠᠶᠬᠤ ᠶᠢᠨ ᠠᠷᠭ\u180Eᠠ ᠦᠭᠡᠢ ? \n" +
                "ᠳᠠᠷᠤᠰᠢᠯᠠᠭᠰᠠᠨ ᠨᠣᠭᠣᠭ\u180Eᠠ ᠮᠥᠨ ᠦᠸ ? \n" +
                "ᠮᠥᠨ᠃ ᠥᠨᠥ ᠥᠷᠯᠥᠭᠡ ᠃ \n" +
                "ᠪᠢᠳᠡᠨ ᠦ ᠪᠣᠳᠣᠭᠰᠠᠨ ᠠᠴᠠ ᠬᠤᠷᠳᠤᠨ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠠᠷᠢᠭᠳᠠᠵᠠᠶ ᠃ \n" +
                "ᠪᠠᠰᠠ ᠴᠢ ᠬᠠᠮᠢᠭ\u180Eᠠ ᠪᠠᠶᠢᠬᠤ ᠶᠢ ᠨᠠᠳᠠ ᠳᠤ ᠬᠡᠯᠡᠵᠦ ᠥᠭ ᠃ \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠳᠠᠷᠤᠶ ᠬᠡᠷᠡᠭ ! \n" +
                "ᠪᠢ ᠬᠡᠵᠢᠶᠡᠳᠡ mila kunis ᠲᠠᠢ ᠬᠠᠮᠲᠤ ᠰᠢᠶᠳᠪᠦᠷᠢᠯᠡᠬᠦ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠴᠢ ᠲᠡᠭᠦᠨ ᠢ ᠨᠠᠷᠢᠨ ᠠᠵᠢᠭᠯᠠᠬᠤ ᠣᠶᠢᠶ\u180Eᠠ ᠳᠤ ᠂ ᠨᠠᠳᠠ ᠳᠤ ᠤᠲᠠᠰᠤᠳᠠᠭᠠᠷᠠᠶ ᠃ \n" +
                "ᠡᠨᠡ ᠤᠳᠠᠭ\u180Eᠠ ᠪᠣᠯ ᠬᠢᠨᠠᠭᠴᠢ \n" +
                "ᠦᠭᠡᠢ ᠂ ᠪᠢ ᠬᠠᠮᠢᠶ\u180Eᠠ ᠦᠭᠡᠢ ! \n" +
                "ᠪᠢ ᠡᠪᠡᠳᠴᠢᠯᠡᠵᠡᠶ ᠂ ᠲᠤᠸ ᠵᠢᠨ ᠨᠢᠶᠠᠩ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠶᠠᠮᠠᠷ ᠠᠵᠢᠯ ᠪᠤᠢ ? \n" +
                "ᠪᠣᠯᠤᠨ\u180Eᠠ ᠂ ᠴᠢ ᠮᠡᠳᠡᠨ\u180Eᠡ ᠦᠸ ᠂ ᠪᠢ ᠠᠯᠪᠠᠨ ᠭᠡᠷ ᠲᠦ ᠣᠷᠣᠬᠤ ᠣᠶᠢᠶ\u180Eᠠ ᠳᠤ ᠂ ᠪᠢ ᠪᠠᠰᠠ ᠲᠡᠭᠦᠨ ᠢ ᠮᠥᠷᠳᠡᠬᠦ ᠴᠠᠭ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠠᠪᠤ ᠶᠠᠭᠠᠬᠢᠭᠠᠳ ᠢᠷᠡᠬᠦ ᠥᠬᠡᠶ ᠶᠤᠮ ︖ \n" +
                "ᠸᠠᠺᠼᠢᠨ ᠤ ᠶᠢᠷᠲᠢᠨᠴᠦ ᠤᠯᠠᠮ ᠠᠴᠠ ᠤᠯᠠᠮ ᠰᠠᠶᠢᠨ ᠪᠣᠯᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠢᠳᠡ ᠬᠡᠷᠡᠭᠯᠡᠭᠡ ᠬᠢᠬᠦ ᠳᠤᠷᠠᠲᠠᠶ \n" +
                "ᠬᠠᠮᠷᠠ ᠵᠡᠭᠡᠯᠢ ᠳᠡᠭᠡᠷᠡᠬᠢ ᠠᠵᠢᠯᠯᠠᠭ\u180Eᠠ ᠶᠠᠪᠤᠭᠳᠠᠬᠤ ᠠᠴᠠ ᠡᠮᠦᠨ\u180Eᠡ ᠂ ᠲᠡᠳᠡ ᠠᠮᠤᠷ ᠲᠦᠪᠰᠢᠨ ᠭᠡᠷ ᠳᠣᠲᠣᠷ\u180Eᠠ ᠪᠠ ᠶᠬᠤ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "cor , cor ᠂ ᠡᠨᠡ ᠪᠣᠯ …᠃ ᠲᠡᠳᠡ ᠭᠠᠵᠠᠷ ᠪᠣᠯᠭᠠᠨ ᠨᠠᠮᠠᠢ ᠳᠠᠭᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠫᠠᠨᠪᠠᠨᠢᠱᠠ ᠬᠠᠷᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ᠃ \n" +
                "ᠪᠢ ᠦᠨᠡᠨ ᠳᠡᠭᠡᠨ ᠰᠠᠶ᠋ᠢ ᠡᠨᠳᠡ ᠢᠷᠡᠵᠡᠢ \n" +
                "ᠴᠢᠳᠠᠯ ᠢᠶᠠᠷ ᠢᠶᠠᠨ ᠴᠢᠷᠮᠠᠢᠭᠠᠷᠠᠢ ᠃ \n" +
                "ᠡᠷᠬᠡ ᠦᠭᠡᠢ ᠪᠥᠭᠡᠵᠢ \n" +
                "ᠪᠢ ᠥᠪᠡᠷ ᠢ ᠪᠡᠨ ᠮᠡᠬᠡᠯᠡᠬᠦ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠴᠢ ᠡᠨᠡ ᠥᠬᠢᠨ ᠦ ᠰᠦᠨᠡᠰᠦᠨ ᠳᠦ ᠶᠠᠭᠤ ᠬᠢᠭᠰᠡᠨ ᠪᠤᠢ ? \n" +
                "ᠪᠢ ᠡᠳᠦᠷ ᠰᠥᠨᠢ ᠦᠭᠡᠢ ᠡᠭᠦᠳᠡᠨ ᠡᠭᠦᠳᠡᠨ ᠳᠡᠭᠡᠷ\u180Eᠡ ᠳᠥᠷᠪᠡᠨ ᠬᠥᠮᠦᠨ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠡᠰᠡᠬᠦᠯ\u180Eᠡ ᠲᠡᠭᠦᠨ ᠦ ᠡᠮᠴᠢ ᠨᠢ ᠲᠣᠬᠢᠷᠠᠮᠵᠢᠲᠠᠶ ᠮᠡᠰᠡ ᠵᠠᠰᠠᠯ ᠣᠨ ᠥᠷᠥᠭᠡ ᠪᠠᠶᠬᠤ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠡᠬᠢᠯᠡᠭᠰᠡᠨ ᠡᠴᠡ ᠠᠪᠤᠭᠠᠳ ᠂ ᠡᠨᠡ ᠪᠣᠯ ᠮᠥᠨ ᠯᠡ ᠮᠢᠨᠦ ᠬᠠᠮᠤᠭ ᠤᠨ ᠬᠠᠢᠷᠠᠲᠠᠢ ᠵᠦᠶᠯ \n" +
                "ᠴᠢᠨᠦ ᠦᠵᠡᠬᠦ ᠪᠡᠷ ᠮᠠᠷᠭᠠᠰᠢ ᠢᠯᠠᠨ\u180Eᠠ ᠤᠸ ? \n" +
                "ᠪᠢ ᠸᠠᠨ ᠱᠧᠩ ᠪᠠᠶᠠᠷ ᠤᠨ ᠡᠳᠦᠷ ᠦᠨ ᠰᠢᠬᠢᠷ ᠪᠦᠬᠦᠨ ᠢ ᠪᠦᠷ ᠢᠳᠡᠵᠦ ᠪᠠᠷᠠᠭᠰᠠᠨ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠴᠢ ᠶᠠᠭᠠᠬᠢᠭᠠᠳ ᠰᠠᠯᠵᠤ ᠪᠣᠯᠬᠤ ᠥᠬᠡᠶ ᠶᠤᠮ ︖ \n" +
                "ᠤᠴᠢᠷ ᠨᠢ ᠴᠢᠮ\u180Eᠠ ᠲᠠᠶ ᠠᠳᠠᠯᠢ ᠦᠭᠡᠢ ᠂ ᠵᠢᠶᠧ ᠯᠢ \n" +
                "ᠭᠡᠪᠡᠴᠦ ᠪᠢ ᠮᠡᠳᠡᠶ\u180Eᠡ ᠭᠡᠵᠦ ᠪᠣᠳᠣᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ \n" +
                "ᠪᠢᠳᠡ ᠡ᠊ᠨᠳᠡ 12000 ᠠᠵᠢᠯ ᠤᠨ ᠪᠠᠶᠢᠷᠢ ᠶᠢᠨ ᠲᠤᠬᠠᠶ ᠶᠠᠷᠢᠶ\u180Eᠠ᠃ \n" +
                "ᠣᠳᠣ ᠰᠣᠨᠣᠰ ᠂ ᠵᠠᠷᠢᠮ ᠶᠠᠭᠤᠮ\u180Eᠠ ᠨᠠᠳᠠ ᠳᠤ ᠲᠡᠷᠡ ᠬᠢᠬᠦ ᠠᠵᠢᠯ ᠲᠠᠶ ᠭᠡᠵᠦ ᠬᠡᠯᠡᠵᠦ ᠥᠭᠪᠡ ᠃ \n" +
                "ᠥᠨᠳᠡᠭᠡ ᠳᠠᠮᠵᠢᠭᠤᠯᠬᠤ ᠭᠤᠸᠷᠰᠤ ᠨᠠᠩ ᠬᠤᠷᠳᠤᠨ ! \n" +
                "ᠮᠢᠨᠦ ᠭᠡᠷ ᠦᠨ ᠬᠥᠮᠦᠰ ᠵᠢᠭᠠᠬᠠᠨ ᠵᠣᠭᠣᠰ ᠠᠯᠲᠠᠩᠡᠷᠡᠯ ᠃ \n" +
                "ᠦᠨᠡᠨ ᠳᠡᠭᠡᠨ᠂ ᠪᠢ ᠪᠣᠯ ᠨᠢᠭᠡᠨ ᠵᠢᠩᠬᠢᠨᠢ ᠡᠮᠴᠢ ᠮᠥᠨ᠂ ᠳᠡᠯᠡᠬᠡᠢ ᠶᠢᠨ ᠡᠯ\u180Eᠡ ᠭᠠᠵᠠᠷ ᠤᠨ ᠪᠡᠶ\u180Eᠡ ᠪᠠᠶᠢᠴᠠᠭᠠᠯᠲ ᠠ ᠶᠢᠨ ᠡᠮᠴᠢ ᠶᠢᠨ ᠠᠬ\u180Eᠠ ᠳᠡᠭᠦᠦ ᠶᠢᠨ ᠤᠷᠮ\u180Eᠠ ᠰᠡᠳᠬᠢᠯᠭᠡ ᠳᠦ ᠠᠯᠢ ᠴᠢᠳᠠᠬᠤ ᠪᠠᠷ ᠬᠠᠯᠳᠠᠬᠤ ᠦᠭᠡᠢ ᠶᠤᠮ᠃ \n" +
                "ᠴᠢᠰᠤ ᠪᠠᠷ ᠤᠷᠤᠰᠤᠭᠰᠠᠨ ᠂ ᠪᠦᠯᠦᠹ ᠃ ᠪᠢ ᠣᠴᠢᠬᠤ ᠭᠠᠵᠠᠷ ᠦᠭᠡᠢ ᠪᠣᠯᠬᠤ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠴᠢ ᠶᠠᠮᠠᠷ ᠰᠠᠨᠠᠭ\u180Eᠠ ᠲᠠᠶ ᠪᠤᠢ ᠂ ᠥᠭᠡᠷ\u180Eᠡ ᠭᠠᠵᠠᠷ ᠤᠨ ᠲᠥᠬᠥᠭᠡᠷᠦᠮᠵᠢ ᠦᠸ ? ᠡᠨᠡ ᠪᠣᠯ ᠨᠢᠭᠡᠨ ᠠᠮᠤᠷ ᠲᠦᠪᠰᠢᠨ ᠣᠷᠣᠨ ᠪᠠᠶᠢᠷᠢ ᠮᠥᠨ᠃ \n" +
                "ᠣᠯᠠᠨ ᠢᠶᠠᠷ ᠢᠶᠠᠨ ᠪᠦᠷ ᠭᠠᠯ ᠲᠠᠶ ᠣᠢᠷᠠᠲᠤᠵᠤ ᠪᠣᠯᠬᠤ ᠦᠭᠡᠢ ! \n" +
                "ᠭᠡᠪᠡᠴᠦ ᠬᠥᠮᠦᠰ ᠴᠠ ᠪᠤᠭᠤ ᠠᠴᠠ ᠦᠨᠦᠷᠯᠡᠬᠦ ᠳᠦ ᠨᠠᠩ ᠰᠠᠶᠢᠨ \n" +
                "ᠡᠨᠡ ᠴᠢᠮ\u180Eᠠ ᠲᠠᠶ ᠠᠳᠠᠯᠢ ᠦᠭᠡᠢ ᠂ ᠴᠢᠶᠣᠤ ᠨᠠ ᠰᠠᠨ ᠃ \n" +
                "ᠰᠠᠶᠢᠨ ᠬᠢᠭᠰᠡᠨ ᠨᠢ ᠵᠥᠪ᠂ ᠰᠠᠶᠢᠨ ᠬᠢᠭᠰᠡᠨ ᠨᠢ ᠵᠥᠪ. \n" +
                "ᠨᠠᠳᠠ ᠠᠴᠠ ᠪᠣᠯᠵᠤ ᠵᠣᠪᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠦᠨᠳᠦᠰᠦᠨ ᠱᠠᠲᠤ ᠨᠢ ᠪᠦᠬᠦ ᠪᠥᠮᠪᠥᠷᠴᠡᠭ ᠲᠦ ᠬᠦᠷᠦᠨ\u180Eᠡ ᠃ \n" +
                "ᠪᠢᠲᠡᠭᠡᠢ ᠮᠢᠨᠦ ᠲᠡᠷᠭᠡ ᠪᠡᠷ ᠬᠤᠪᠢᠷᠠᠭᠤᠯ ᠃ \n" +
                "ᠭᠡᠪᠡᠴᠦ ᠬᠣᠶᠠᠷ ᠵᠦᠶᠯ ᠦᠨ ᠦᠵᠡᠯᠲᠡ ᠪᠣᠯ ᠴᠥᠮ ᠪᠤᠷᠤᠭᠤ ᠶᠤᠮ᠃ \n" +
                "ᠬᠠᠢ ᠁ ᠴᠢ ᠶᠠᠮᠠᠷ ᠬᠥᠮᠦᠨ ᠪᠤᠢ ? \n" +
                "ᠲᠡᠶᠢᠮᠦ ᠡ᠁ ᠡᠨᠡ ᠦᠨᠡᠬᠡᠷ ᠮᠠᠭᠤ ᠁ \n" +
                "ᠲᠡᠷᠡ ᠪᠢᠳᠡᠨ ᠦ ᠨᠠᠶᠢᠵᠠ ᠬᠠᠮᠢᠭ\u180Eᠠ ᠪᠠᠶᠢᠬᠤ ᠶᠢ ᠮᠡᠳᠡᠨ\u180Eᠡ ᠦᠸ ? \n" +
                "ᠪᠠᠷᠠᠭᠤᠨ ᠥᠨᠴᠥᠭ ᠦᠨ ᠥᠷᠢᠰᠥᠯᠳᠦᠭᠴᠢ ᠠᠲ᠋ᠣᠮ ! ᠰᠡᠭᠦᠳᠡᠷ ! \n" +
                "\n" +
                "ᠬᠠᠢ ᠂ ᠣᠯᠠᠨ ᠢᠶᠠᠷ ᠢᠶᠠᠨ ᠃ \n" +
                "ᠬᠡᠨ ᠬᠥᠮᠦᠨ ᠬᠡᠳᠦᠨ ᠵᠠᠭᠤᠨ ᠲᠦᠮᠡᠨ ᠳ᠋ᠣᠯᠯᠠᠷ ᠤᠨ ᠠᠰᠢᠭ ᠲᠤᠰᠠ ᠲᠠᠶ ᠪᠤᠢ ᠃ \n" +
                "ᠪᠢ ᠴᠢᠮ\u180Eᠠ ᠳᠤ ᠨᠢᠭᠡ ᠪᠠᠶᠢᠯᠳᠤᠭᠠᠨ ᠥᠭᠭᠦᠨ\u180Eᠡ ! \n" +
                "ᠷᠠᠳᠢᠣ᠋ ᠨᠡᠪᠲᠡᠷᠡᠭᠦᠯᠭᠡ ᠡᠬᠢᠯᠡᠬᠦ ᠭᠡᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠠᠪᠤᠭᠠᠢ ᠂ ᠨᠠᠳᠠᠳᠤ ᠪᠠᠶᠬᠤ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠲᠡᠭᠦᠨ ᠡᠴᠡ ᠡᠬᠢᠯᠡᠨ ᠂ ᠬᠥᠮᠦᠨ ᠲᠥᠷᠥᠯᠬᠢᠲᠡᠨ ᠠᠪᠤᠷᠭᠤ ᠬᠥᠮᠦᠨ ᠦ ᠬᠢᠵᠢᠭ ᠢ ᠬᠥᠨᠳᠡᠵᠦ ᠴᠢᠳᠠᠬᠤ ᠦᠭᠡᠢ ᠪᠣᠯᠵᠠᠶ ᠃ \n" +
                "ᠲᠠ ᠬᠡᠷᠬᠢᠨ hannibal lecter ᠬᠢᠬᠦ ᠭᠡᠵᠦ ᠪᠠᠶᠭ\u180Eᠠ ᠪᠤᠢ ? \n" +
                "ᠲᠡᠷᠡ ᠬᠣᠶᠠᠷ ᠳᠤᠭᠤᠶ ᠤᠨᠤᠭᠰᠠᠨ ᠬᠥᠮᠦᠨ ᠡᠴᠡ ᠭᠠᠳᠠᠨ\u180Eᠠ ᠂ ᠪᠢ ᠵᠣᠯ ᠢᠶᠠᠷ ᠠᠮᠢᠳᠤ ᠦᠢᠯᠡᠳᠦᠭᠰᠡᠨ ᠬᠥᠮᠦᠨ ᠢ ᠣᠯᠵᠤ ᠦᠵᠡᠭᠡ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠨᠢ ᠵᠥᠪᠬᠡᠨ ᠨᠢᠭᠡ ᠭᠠᠯ ᠰᠡᠷᠭᠡᠶᠢᠯᠡᠬᠦ ᠬᠡᠷᠡᠮ ᠪᠢᠰᠢ ᠃ ᠡᠨᠡ ᠪᠣᠯ ᠠᠷᠪᠠ ᠃ \n" +
                "ᠲᠡᠢᠮᠦ ᠡᠴᠡ ᠡᠨᠡ ᠪᠣᠯ ᠨᠢᠭᠡ ᠳᠠᠪᠲᠠᠮᠵᠢ ᠶᠢᠨ ᠵᠢᠷᠤᠭ \n" +
                "ᠴᠢ ᠨᠠᠳᠠ ᠳᠤ ᠡᠭᠦᠨ ᠢ ᠵᠢᠭᠠᠵᠤ ᠥᠭᠬᠦ ᠬᠡᠷᠡᠭᠲᠡᠶ ᠃ ᠬᠥᠮᠦᠨ ᠢ ᠬᠡᠷᠬᠢᠨ ᠡᠵᠡᠮᠳᠡᠬᠦ ᠪᠤᠢ ᠃ \n" +
                "ᠪᠣᠯᠤᠨ\u180Eᠠ ᠂ ᠬᠡᠷᠪᠡ ᠮᠢᠨᠦ ᠬᠠᠮᠤᠭ ᠲᠣᠭᠣᠳᠠᠭ ᠶᠠᠩᠬᠠᠨ ᠪᠢᠰᠢ ᠪᠣᠯ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠪᠣᠯ ᠴᠠᠭᠠᠨ ᠥᠩᠭᠡ ᠲᠡᠶ ᠃ \n" +
                "ᠪᠢᠳᠡ ᠶᠠᠪᠤᠶ\u180Eᠠ ! \n" +
                "ᠬᠡᠦᠬᠡᠳ ᠦᠨ ᠳᠣᠮᠣᠭ ᠲᠤ ᠳᠤᠭᠠᠩ ᠪᠠᠢᠭᠤᠯᠵᠠᠢ ᠃ \n" +
                "ᠨᠢᠭᠡᠨ ᠬᠠᠴᠢᠨ ᠰᠣᠨᠢᠨ ᠰᠠᠨᠰᠠᠷ ᠤᠨ ᠨᠢᠰᠬᠦ ᠣᠩᠭᠣᠴᠠ ᠶᠢᠨ ᠳᠣᠲᠣᠭᠠᠳᠤ᠃ \n" +
                "ᠥᠴᠥᠭᠡᠳᠦᠷ ᠶᠡᠬᠡ ᠭᠡᠳᠡᠰᠦ ᠲᠡᠶ ᠬᠠᠮᠪᠦ᠋ᠷᠡᠩ ᠪᠤᠯᠢᠶᠠᠭᠳᠠᠪᠠ᠃ \n" +
                "ᠨᠢᠭᠡ ᠬᠥᠮᠦᠨ ᠦ ᠳᠤᠷ\u180Eᠠ ᠪᠠᠷ ᠨᠢ ᠲᠠᠯᠪᠢᠬᠤ ᠪᠠ ᠴᠢᠬᠤᠯᠠ ᠴᠢᠨᠠᠷ ᠃ \n" +
                "ᠲᠡᠷᠡ 81 ᠨᠠᠰᠤᠲᠠᠶ ᠂ ᠭᠡᠪᠡᠴᠦ ᠮᠥᠨ ᠯᠡ ᠴᠣᠪᠣᠭᠣ ᠳᠡᠭᠵᠢᠨ ᠪᠠᠢᠭᠰᠠᠭᠠᠷ ᠃ \n" +
                "ᠣᠳᠣ ᠂ ᠪᠢ ᠡᠨᠡ ᠪᠡᠬᠡ ᠶᠢᠨ ᠬᠠᠢᠷᠴᠠᠭ ᠢ ᠬᠥᠭᠵᠢᠮᠳᠡᠵᠦ ᠭᠠᠷᠭᠠᠬᠤ ᠦᠶᠡᠰ \n" +
                "ᠴᠢ ᠮᠡᠳᠡᠨ\u180Eᠡ ᠂ ᠮᠢᠨᠦ ᠶᠠᠩᠵᠤ ᠃ \n" +
                "ᠲᠡᠭᠡᠬᠦ ᠮᠥᠷᠲᠡᠭᠡᠨ ᠲᠡᠷᠡ ᠣᠨᠴᠠᠭᠠᠶᠢᠯᠠᠨ ᠬᠠᠭᠤᠷᠮᠠᠭ ᠡᠳ᠋ ᠦᠨ ᠲᠥᠯᠥᠭᠡ ᠶᠡᠬᠡ ᠵᠣᠭᠣᠰ ᠵᠠᠷᠤᠴᠠᠭᠤᠯᠤᠭᠰᠠᠨ ᠤᠸ ? \n" +
                "ᠬᠠᠮᠤᠭ ᠰᠡᠭᠦᠯ ᠳᠦ ᠪᠢ ᠡᠳᠦᠷᠵᠢᠨ ᠤᠨᠲᠠᠯᠭ\u180Eᠠ ᠶᠢᠨ ᠬᠤᠪᠴᠠᠰᠤ ᠡᠮᠦᠰᠴᠡᠢ ᠃ \n" +
                "ᠤᠷᠢᠳᠠᠪᠠᠷ ᠨᠠᠳᠠ ᠲᠠᠶ ᠥᠷᠢᠰᠦᠯᠳᠦᠭᠰᠡᠨ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠴᠢ ᠲᠡᠭᠡᠭᠡᠳ ︖ \n" +
                "ᠴᠢᠨᠦ ᠵᠥᠪ ᠃ ᠪᠢᠳᠡ ᠦᠷᠭᠦᠯᠵᠢ ᠨᠥᠮᠥᠷᠭᠡ ᠳᠣᠲᠣᠷᠠᠬᠢ ᠲᠡᠷᠡ ᠬᠥᠮᠦᠨ ᠢ ᠡᠷᠢᠪᠡᠯ ᠲᠠᠭᠠᠷᠠᠨ\u180Eᠠ ᠃ \n" +
                "ᠶᠠᠭ ᠴᠢᠨᠦ ᠬᠡᠯᠡᠭᠰᠡᠨ ᠰᠢᠭ᠃ ︽ᠠᠶᠤᠯ ᠲᠦᠭᠰᠢᠭᠦᠷᠢ ᠳᠦ ᠶᠠᠮᠠᠷ ᠴᠤ ᠰᠠᠢᠢᠨ ᠲᠠᠯ\u180Eᠠ ᠪᠠᠶᠢᠬᠤ ᠦᠭᠡᠢ᠃ ᠶᠠᠭᠠᠬᠢᠭᠠᠳ ᠢᠩᠭᠢᠵᠦ ᠪᠠᠶᠢᠬᠤ ᠪᠤᠢ? \n" +
                "ᠵᠢᠱᠢᠶᠡᠯᠡᠪᠡᠯ ᠂ ᠴᠢ ᠥᠪᠡᠷ ᠢ ᠪᠡᠨ ᠬᠠᠯᠠᠭᠤᠷᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠭᠡᠵᠦ ᠪᠣᠳᠣᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠨᠡᠯᠢᠶᠡᠳ ᠤᠷᠳᠤ ᠬᠤᠭᠤᠴᠠᠭ\u180Eᠠ \n" +
                "ᠡᠨᠡ ᠬᠡᠷᠡᠭ ᠬᠣᠶᠠᠷ ᠰᠠᠷ\u180Eᠠ ᠶᠢᠨ ᠡᠮᠦᠨᠡᠬᠢ ᠪᠢᠵᠡ ︖ \n" +
                "ᠮᠠᠰᠢ ᠲᠦᠷᠭᠡᠨ ᠢᠶᠡᠷ ᠰᠢᠨ\u180Eᠡ ᠬᠡᠷᠡᠭ ᠪᠣᠳᠠᠰ ᠢ ᠠᠩᠭᠢᠯᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠣᠯᠠᠩᠬᠢ ᠬᠥᠮᠦᠰ ᠪᠦᠷ ᠴᠢᠳᠠᠨ\u180Eᠠ ᠭᠡᠵᠦ ᠬᠡᠯᠡᠳᠡᠭ ᠃ \n" +
                "ᠲᠡᠭᠦᠨ ᠦ ᠣᠢᠯᠠᠭᠠᠵᠤ ᠪᠠᠶᠭ\u180Eᠠ ᠨᠢ ᠠᠮᠢᠳᠤ ᠪᠣᠳᠠᠰ ᠤᠨ ᠣᠯᠠᠨ ᠶᠠᠩᠵᠤᠲᠤ ᠴᠢᠨᠠᠷ ᠣᠨ ᠲᠠᠷᠢᠮᠠᠯ ᠤᠨ ᠣᠯᠠᠨ ᠶᠠᠩᠵᠤᠲᠤ ᠴᠢᠨᠠᠷ \n" +
                "ᠴᠢ ᠮᠡᠳᠡᠭᠰᠡᠨ ᠦ ᠳᠠᠷᠠᠭ\u180Eᠠ ᠬᠡᠨ ᠲᠡᠶ ᠴᠦ ᠦᠭᠡ ᠶᠠᠷᠢᠭᠰᠠᠨ ᠦᠭᠡᠢ \n" +
                "ᠪᠢᠳᠡ ᠶᠠᠭᠤᠨ ᠳᠤ ᠶᠠᠷᠢᠯᠴᠠᠬᠤ ᠦᠭᠡᠢ ᠪᠤᠢ? \n" +
                "ᠬᠠᠮᠤᠭ ᠤᠨ ᠴᠢᠬᠤᠯᠠ ᠨᠢ ᠂ ᠲᠡᠭᠦᠨ ᠦ ᠠᠵᠢᠯᠯᠠᠬᠤ ᠡᠲᠡᠭᠡᠳ ᠢᠶᠡᠨ ᠡᠷᠢᠵᠦ ᠣᠯᠬᠤ ᠶᠠᠪᠤᠳᠠᠯ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠹᠧᠨ ᠧᠨ ᠂ ᠨᠠᠳᠠ ᠶᠢ ᠬᠠᠷᠢᠭᠤᠯ ᠃ \n" +
                "ᠲᠡᠳᠡ ᠦᠨᠡᠬᠡᠷ ᠴᠢᠮ ᠠ ᠶᠢ ᠡᠭᠳᠡᠭᠦᠴᠡᠨ\u180Eᠡ ᠂ ᠪᠦᠲᠡᠭᠡ ᠃ \n" +
                "ᠶᠠᠮᠠᠷ ᠨᠢᠭᠡᠨ ᠭᠠᠵᠠᠷ ᠲᠤ ᠬᠡᠵᠢᠶᠡᠳᠡ ᠪᠠᠢᠨ\u180Eᠠ \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠪᠤᠷᠤᠭᠤ ᠶᠤᠮ᠃ 2 ᠨᠢᠭᠡ ᠵᠣᠬᠢᠶᠠᠨ ᠪᠠᠶᠢᠭᠤᠯᠤᠯᠲᠠ ᠳᠤ \n" +
                "ᠪᠢᠳᠡ ᠦᠷ\u180Eᠡ ᠬᠠᠪᠢ ᠶᠢᠨ ᠨᠢᠭᠡ ᠲᠠᠷᠢᠶᠠᠯᠠᠩ ᠤᠨ ᠲᠠᠯᠠᠪᠠᠢ ᠠᠴᠠ ᠭᠤᠷᠪᠠᠨ ᠦᠬᠦᠳᠡᠯ ᠣᠯᠤᠭᠰᠠᠨ ᠢ ᠲᠠ ᠰᠣᠨᠣᠰᠤᠭᠰᠠᠨ ᠪᠠᠶᠵᠤ ᠮᠡᠳᠡᠨ\u180Eᠡ ᠃ \n" +
                "ᠮᠢᠨᠦ ᠰᠠᠮᠵᠠ ᠴᠤᠬᠤᠮ ᠬᠠᠮᠢᠭ\u180Eᠠ ᠪᠠᠶᠬᠤ ᠪᠤᠢ ? \n" +
                "ᠪᠤᠷᠤᠭᠤ ᠬᠦᠯᠢᠶᠡᠶ\u180Eᠡ ᠂ ᠮᠢᠨᠦ ᠡᠵᠡᠨ ᠃ \n" +
                "ᠲᠡᠨᠳᠡ ᠬᠦᠷᠪᠡ ᠃ \n" +
                "ᠨᠡᠩ ᠠᠷᠪᠢᠨ ᠪᠠᠶᠢᠬᠤ ᠶᠣᠰᠣᠲᠠᠶ᠃ \n" +
                "ᠪᠢ ᠦᠨᠡᠬᠡᠷ ᠢᠩᠭᠢᠵᠦ ᠬᠢᠶ\u180Eᠡ ᠭᠡᠵᠦ ᠪᠣᠳᠣᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠵᠠᠯᠭᠠᠭᠠᠳ ᠲᠡᠳᠡ ᠂ ᠪᠢ ᠲᠡᠳᠡᠨ ᠢ ᠵᠢᠮᠡᠯᠡᠨ\u180Eᠡ ᠃ \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠪᠣᠯᠤᠯᠴᠠᠭ\u180Eᠠ ᠲᠠᠶ ᠭᠡᠵᠦ ᠪᠢ ᠦᠵᠡᠵᠦ ᠪᠠᠶᠬᠤ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠲᠡᠨᠳᠡ ᠨᠢᠭᠡ ᠣᠪᠣᠭ\u180Eᠠ ᠨᠦᠬᠡᠨ ᠵᠠᠮ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠪᠠᠷᠤᠭ ᠵᠢᠦ ᠵᠧᠦ ᠶᠢᠨ ᠶᠡᠬᠡ ᠰᠤᠷᠭᠠᠭᠤᠯᠢ ᠳᠤ ᠣᠴᠢᠵᠤ ᠠᠵᠢᠯ ᠡᠷᠬᠢᠯᠡᠬᠦ ᠯᠧᠺᠲ᠋ᠣᠷ ᠪᠣᠯᠵᠤ ᠮᠡᠳᠡᠨ\u180Eᠡ ᠃ \n" +
                "ᠲᠤᠬᠠᠢ ᠶᠢᠨ ᠭᠠᠵᠠᠷ ᠤᠨ ᠰᠤᠷᠭᠠᠭᠤᠯᠢ ᠳᠤ ᠬᠢᠴᠢᠶᠡᠯ ᠣᠷᠣᠬᠤ ᠳᠤ᠂ ᠡᠨᠡ ᠪᠣᠯ ᠨᠢᠭᠡᠨ ᠬᠥᠮᠦᠨ ᠢ ᠪᠠᠶᠠᠷᠯᠠᠭᠤᠯᠤᠮᠠᠷ ᠦᠭᠡᠢ ᠰᠦᠯᠵᠢᠶᠡᠨ ᠦ ᠦᠷᠲᠡᠭᠡ ᠪᠣᠯᠤᠨ\u180Eᠠ᠃ \n" +
                "ᠴᠢ ᠪᠣᠰᠴᠤ ᠵᠣᠭᠰᠣᠭᠠᠳ ᠭᠠᠳᠠᠭᠰᠢ ᠭᠠᠷᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠢ ᠰᠢᠷᠭᠤᠯᠵᠢ ᠶᠢ ᠰᠤᠳᠤᠯᠤᠨ\u180Eᠠ \n" +
                "ᠴᠢ ᠵᠢᠷᠮᠦᠰᠦᠯᠡᠬᠦ ᠣᠶᠢᠶ\u180Eᠠ ᠳᠤ ᠂ ᠪᠡᠶ\u180Eᠡ ᠶᠢᠨ ᠳᠣᠲᠣᠷᠠᠬᠢ ᠴᠢᠰᠤ ᠴᠢᠨᠢ 50% ᠨᠡᠮᠡᠭᠳᠡᠨ\u180Eᠡ ᠃ \n" +
                "ᠮᠠᠷᠭᠠᠰᠢ ᠪᠣᠯ ᠬᠠᠮᠤᠭ ᠰᠡᠭᠦᠯᠴᠢ ᠶᠢᠨ ᠤᠳᠠᠭᠠᠨ ᠤ ᠬᠤᠷᠠᠯ ᠡᠶᠢᠮᠦ ᠡᠴᠡ ᠤᠷᠢᠵᠤ ᠢᠷᠡᠨ\u180Eᠡ ᠃ \n" +
                "ᠰᠠᠴᠤᠷᠠᠯᠲᠠ ᠦᠭᠡᠢ ᠂ ᠡᠨᠡ ᠨᠢ ᠣᠷᠭᠠᠨᠢᠭ ᠪᠡᠶ\u180Eᠡ ᠡᠨᠳᠡ ᠪᠠᠶᠢᠬᠤ ᠶᠢ ᠬᠠᠷᠠᠭᠤᠯᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠁ \n" +
                "ᠲᠡᠢᠮᠦ ᠡᠴᠡ ᠂ ᠮᠢᠨᠦ ᠬᠢᠵᠦ ᠪᠠᠶᠭ\u180Eᠠ ᠨᠢ ᠦᠨᠳᠦᠰᠦᠨ ᠳᠡᠭᠡᠨ ᠨᠠᠳᠠ ᠳᠤ ᠥᠭᠡᠷ\u180Eᠡ ᠨᠢᠭᠡ ᠪᠠᠢᠨ\u180Eᠠ \n" +
                "ᠭᠤᠷᠪᠠᠳᠤᠭᠠᠷ ᠳ᠋ᠢᠰᠺ ᠢ ᠠᠪ \n" +
                "ᠮᠥᠷᠲᠡᠭᠡᠨ ᠴᠠᠭ  ᠤᠨ ᠥᠩᠭᠡᠷᠡᠬᠦ ᠶᠢ ᠳᠠᠭᠠᠯᠳᠤᠨ ᠂ ᠲᠡᠳᠡ ᠦᠨᠳᠦᠰᠦᠨ ᠳᠡᠭᠡᠨ ᠠᠳᠠᠯᠢ ᠤᠴᠢᠷ ᠬᠢᠵᠡᠶ \n" +
                "\n" +
                "ᠴᠢ ᠪᠣᠯ ᠲᠡᠷᠡ ᠡᠪᠡᠳᠴᠢᠯᠡᠭᠰᠡᠨ ᠬᠥᠮᠦᠨ ! \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠳᠠᠷᠤᠶ ᠲᠡᠳᠡᠨ ᠦ ᠦᠷᠭᠦᠯᠵᠢ ᠬᠡᠯᠡᠳᠡᠭ ᠵᠦᠶᠯ \n" +
                "ᠬᠡᠷᠪᠡ ᠲᠡᠳᠡ ᠮᠠᠰᠢ ᠠᠵᠠ ᠦᠭᠡᠢ ᠪᠣᠯ \n" +
                "ᠪᠠᠶᠠᠨ ᠬᠥᠮᠦᠨ ᠨᠠᠩ ᠠᠷᠪᠢᠨ ᠥᠭᠬᠦ ᠡᠴᠡ ᠪᠣᠯᠵᠤ ᠪᠠᠶᠠᠨ ᠴᠢᠨᠡᠭᠡᠯᠢᠭ ᠪᠣᠯᠬᠤ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠪᠢᠲᠡᠭᠡᠶ ᠵᠣᠪᠠ ᠂ ᠬᠠᠶᠢᠷᠠᠲᠤ ᠮᠢᠨᠢ ᠃ \n" +
                "ᠶᠠᠫᠣᠨ ᠬᠥᠮᠦᠨ ᠪᠣᠯ ᠦᠭᠡᠢ \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠲᠤᠶᠢᠯ ᠤᠨ ᠲᠦᠭᠡᠮᠡᠯ ᠦᠵᠡᠭᠳᠡᠯ ᠮᠥᠨ᠃ \n" +
                "ᠪᠣᠷᠣᠯᠠᠭᠤᠯᠬᠤ ᠠᠴᠠ ᠳᠦᠷᠢᠮ d ᠬᠦᠷᠲᠡᠯ\u180Eᠡ ᠂ ᠵᠢᠩᠬᠢᠨᠢ ᠪᠤᠰᠤ ᠠᠵᠤ ᠠᠬᠤᠶ ᠃ \n" +
                "\n" +
                "ᠣᠷᠣᠢ ᠳᠡᠯᠡᠬᠡᠢ ᠶᠢᠨ ᠪᠥᠮᠪᠥᠷᠴᠡᠭ ᠡᠴᠡ ᠢᠷᠡᠭᠰᠡᠨ ᠠᠮᠧᠷᠢᠺᠠ ᠶᠢᠨ ᠤᠯᠤᠰ ᠠᠴᠠ ᠠᠭᠠᠷ ᠰᠠᠨᠰᠠᠷ ᠤᠨ ᠠᠶᠠᠯᠠᠯ ᠤᠨ ᠲ ᠣᠪᠴᠢᠶ\u180Eᠠ ᠶᠢᠨ ᠰᠡᠭᠦᠳᠡᠷ ᠢ ᠦᠵᠡᠶ\u180Eᠡ᠃ \n" +
                "ᠶᠣᠣ ᠹᠸᠢ ᠶᠠᠭᠠᠬᠢᠵᠤ ᠪᠠᠶᠢᠨ\u180Eᠠ ᠤᠣ ︖ \n" +
                "ᠲᠡᠨᠡᠭ ᠃ ᠪᠢ ᠪᠠᠰᠠ ᠥᠭᠡᠷ\u180Eᠡ ᠪᠠᠶᠢᠴᠠᠭᠠᠯᠲᠠ ᠬᠢᠬᠦ ᠴᠢᠬᠤᠯᠠ ᠲᠠᠶ ᠵᠦᠶᠯ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠠᠯᠪᠠᠨ ᠭᠡᠷ ᠡᠭᠦᠳᠡ ᠪᠡᠨ ᠬᠠᠭᠠᠵᠠᠶ ᠃ \n" +
                "ᠪᠢ ᠡᠨᠳᠡ ᠦᠯᠡᠳᠡᠬᠦ ᠰᠠᠨᠠᠭ\u180Eᠠ ᠦᠭᠡᠢ ! \n" +
                "ᠬᠠᠮᠵᠢᠯᠭ\u180Eᠠ ᠶᠢᠨ ᠡᠵᠡᠨ ! \n" +
                "ᠪᠣᠯᠤᠨ\u180Eᠠ ᠂ ᠪᠢ ᠪᠠᠰᠠ ᠠᠳᠠᠯᠢ ᠲᠥᠷᠥᠭᠳᠡᠯ ᠲᠡᠶ ᠂ ange ᠃ \n" +
                "ᠰᠢᠷᠬᠠᠲᠤᠭᠰᠠᠨ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠤᠴᠢᠷ ᠨᠢ ᠪᠢ ᠭᠠᠭᠴᠠᠭᠠᠷ ᠢᠶᠠᠨ ᠭᠡᠷᠡᠯ ᠣᠯᠵᠤ ᠳᠡᠢᠯᠬᠦ ᠦᠭᠡᠢ \n" +
                "ᠡᠶᠢᠮᠦ ᠦᠸ ︖ ᠠᠭᠤᠴᠢᠯᠠᠭᠠᠷᠠᠢ ᠃ ᠮᠢᠨᠦ ᠬᠡᠯᠡᠭᠰᠡᠨ ᠳᠡᠩᠳᠡᠭᠦᠦ ᠠᠷᠪᠢᠨ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠴᠢ ᠨᠠᠳᠠ ᠲᠠᠶ ᠵᠢᠭᠠᠬᠠᠨ ᠠᠷᠠᠯᠵᠢᠶ\u180Eᠠ ᠲᠠᠶ ᠤᠸ ? \n" +
                "ᠲᠠᠨ ᠳᠤ ᠲᠤᠩ ᠲᠠᠯᠠᠷᠬᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ ᠶᠠᠭᠠᠬᠢᠵᠤ ᠪᠠᠶᠢᠨ\u180Eᠠ ᠪᠣᠶ ︖ \n" +
                "ᠰᠠᠶᠢᠨ ᠰᠠᠶᠢᠬᠠᠨ ᠲᠡᠭᠦᠰᠬᠡᠯ ᠃ ᠦᠷᠭᠦᠯᠵᠢᠯᠡᠭᠰᠡᠨ ᠰᠤᠷᠤᠯᠭ\u180Eᠠ ᠶᠢᠨ ᠬᠤᠪᠢ ᠃ \n" +
                "ᠤᠳᠤ ᠡᠭᠦᠨ ᠢ ᠰᠣᠨᠣᠰᠤᠶ\u180Eᠠ᠄ \n" +
                "ᠬᠡᠯᠡ ᠂ ᠴᠢᠰᠤ ᠪᠠᠷ ᠤᠷᠤᠰᠤᠭᠰᠠᠨ ᠴᠢ ! \n" +
                "ᠰᠣᠯᠣᠨ ᠥᠪᠡᠷ ᠦᠨ ᠬᠢᠨᠢ ᠵᠠᠮ ᠳᠡᠭᠡᠷ\u180Eᠡ ᠶᠠᠪᠤᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠢᠳᠡ ᠮᠥᠨ ᠯᠡ ᠵᠢᠩᠬᠢᠨᠢ ᠳᠦᠷᠢ ᠲᠡᠶ ᠨᠢᠭᠡᠳᠦᠯᠲᠡᠶ ᠪᠠᠶᠢᠯᠭᠠᠬᠤ ᠪᠠᠷ ᠣᠷᠣᠯᠳᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠡᠨᠡ ᠵᠣᠴᠢᠳ ᠤᠨ ᠪᠠᠭᠤᠳᠠᠯ ᠳᠤ ᠃ \n" +
                "ᠲᠡᠶᠢᠮᠦ ᠪᠢᠵᠡ ︖ ᠡᠩ ᠂ ᠲᠡᠳᠡ ᠦᠨᠡᠬᠡᠷ ᠲᠤᠩ ᠰᠠᠶᠢᠨ ᠃ \n" +
                "ᠡᠶᠢᠮᠦ ᠡᠴᠡ ᠪᠢᠳᠡ ᠡᠬᠢᠯᠡᠨ ᠰᠡᠳᠬᠢᠵᠦ ᠡᠬᠢᠯᠡᠪᠡ ᠄ ᠡᠨᠡ ᠪᠣᠯ ᠣᠷᠣᠯᠠᠭᠴᠢ ᠮᠥᠨ ᠦᠸ ? \n" +
                "ᠪᠣᠯᠤᠨ\u180Eᠠ ᠂ ᠭᠡᠪᠡᠴᠦ ᠂ ᠺᠠᠷᠯ ᠂ ᠴᠢ ᠡᠮᠨᠡᠯᠭᠡ ᠳᠦ ᠠᠵᠢᠯᠯᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠲᠡᠭᠡᠬᠦ ᠮᠥᠷᠲᠡᠭᠡᠨ ᠪᠢ ᠬᠠᠨ ᠬᠠᠨ ᠤ ᠨᠥᠯᠥᠭᠡ ᠶᠢ ᠬᠦᠷᠲᠡᠬᠦ ᠡᠴᠡ ᠬᠠᠮᠠᠭᠠᠯᠠᠪᠠ᠃ \n" +
                "ᠲᠡᠳᠡ ᠬᠠᠭᠤᠷᠮᠠᠭ ᠦᠬᠦᠬᠦ ᠪᠠᠢᠳᠠᠯ ᠳᠤ ᠪᠠᠶᠢᠨ\u180Eᠠ \n" +
                "ᠪᠢᠳᠡ ᠥᠪᠡᠷ ᠦᠨ ᠨᠢᠭᠡ ᠨᠠᠰᠤᠨ ᠳᠤ ᠪᠠᠨ ᠦᠨᠳᠦᠰᠦ ᠪᠡᠷ ᠨᠢ ᠠᠷᠢᠯᠭᠠᠵᠤ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠢ ᠰᠡᠭᠦᠯᠡᠷ ᠨᠢ ᠲᠡᠷᠢᠭᠦᠨ ᠬᠠᠷᠢᠭᠤᠴᠠᠯᠭᠠᠲᠠᠨ ᠪᠣᠯᠵᠠᠢ ! \n" +
                "ᠴᠢᠮ\u180Eᠠ ᠳᠤ ᠶᠠᠮᠠᠷ ᠶᠠᠷᠰᠢᠭ ᠪᠠᠶᠬᠤ ᠪᠤᠢ ᠂ ᠡᠨᠡ ᠶᠠᠭᠤ ᠪᠤᠢ ? \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠳᠠᠷᠤᠶ ᠠᠷᠭ\u180Eᠠ ᠮᠠᠶ᠋ᠢᠭ ᠮᠥᠨ ᠂ ᠪᠢ ᠮᠡᠳᠡᠨ\u180Eᠡ ᠃ \n" +
                "ᠴᠢ ᠨᠠᠳᠠ ᠲᠠᠶ ᠪᠣᠯᠵᠣᠭᠰᠠᠨ ᠤᠸ ? \n" +
                "ᠴᠢᠨᠦ ᠵᠠᠯᠭᠠᠮᠵᠢᠯᠠᠭᠴᠢ ᠶᠢᠨ ᠢᠷᠡᠭᠡᠳᠦᠶ ᠶᠢᠨ ᠲᠥᠯᠥᠭᠡ \n" +
                "ᠪᠣᠯᠤᠨ\u180Eᠠ ᠂ ᠪᠢ ᠬᠡᠨ ᠠᠵᠢᠯ ᠢᠶᠠᠨ ᠥᠷᠨᠢᠭᠦᠯᠪᠡᠯ ᠵᠣᠬᠢᠬᠤ ᠪᠤᠢ ? \n" +
                "\n" +
                "ᠲᠡᠶᠢᠮᠦ ᠡ ᠃ ᠪᠢ ᠴᠢᠮ\u180Eᠠ ᠳᠤ ᠵᠠᠷᠢᠮ ᠤᠴᠢᠷ ᠢ ᠬᠡᠯᠡᠵᠦ ᠥᠭᠬᠦ ᠶᠤᠮ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠨᠢ ᠭᠠᠷ ᠤᠨ ᠬᠤᠷᠤᠭᠤ ᠪᠠᠨ ᠠᠯᠳᠠᠬᠤ ᠪᠣᠯᠤᠯᠴᠠᠭ\u180Eᠠ ᠲᠠᠶ ᠬᠣᠯᠪᠣᠭᠳᠠᠨ\u180Eᠠ ᠤᠸ ? \n" +
                "ᠨᠠᠶᠢᠷᠠᠯ ᠬᠥᠭᠵᠢᠮ ᠦᠨ ᠪᠦᠯᠬᠦᠮ ᠶᠠᠭ ᠲᠡᠳᠡᠨ ᠦ ᠫᠷᠤᠭ᠍ᠷᠠᠮ ᠢᠶᠠᠨ ᠰᠢᠩᠭᠡᠷᠡᠭᠦᠯᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ \n" +
                "ᠪᠢ ᠥᠪᠡᠷ ᠢ ᠪᠡᠨ ᠬᠢᠬᠦ ᠰᠠᠨᠠᠭ\u180Eᠠ ᠲᠠᠶ \n" +
                "ᠮᠥᠨ᠃ ᠨᠠᠶᠢᠵᠠ ᠴᠢᠨᠢ ᠰᠠᠶᠢᠨ ᠪᠠᠢᠨ\u180Eᠠ ᠤᠤ ? \n" +
                "ᠠᠮᠠᠯᠳᠠᠵᠤ ᠪᠠᠶᠢᠨ\u180Eᠠ ᠤᠣ ︖ \n" +
                "ᠡᠵᠢ ᠡ ᠂ ᠨᠠᠳᠠ ᠶᠢ ᠠᠪᠤᠷᠠᠭᠠᠳ ᠴᠢᠳᠬᠥᠷ ᠣᠨ ᠰᠦᠨᠡᠰᠦ ᠡᠴᠡ ᠰᠠᠯᠵᠠᠢ ᠃ \n" +
                "ᠪᠣᠯᠤᠨ\u180Eᠠ ᠂ ᠲᠡᠭᠡᠪᠡᠯ ᠴᠢᠨᠦ ᠣᠷᠣᠵᠤ ᠢᠷᠡᠭᠰᠡᠨ ᠭᠠᠵᠠᠷ ᠴᠢᠨᠢ ? \n" +
                "ᠰᠣᠯᠣᠭᠠᠶ ᠡᠷᠭᠢᠭᠦᠯᠭᠡ ᠶᠢ ᠪᠣᠯᠪᠠᠰᠤᠷᠠᠬᠤ ᠪᠣᠯ ᠴᠢᠨᠦ ᠬᠠᠯᠠᠮᠵᠢᠯᠠᠯ ᠳᠤ ᠶᠠᠮᠠᠷ ᠤᠴᠢᠷ ᠭᠠᠷᠤᠭᠰᠠᠨ ᠢ ᠬᠠᠷᠠᠭᠤ ᠯᠬᠤ ᠠᠷᠭ\u180Eᠠ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠨᠡᠭᠦᠷᠡᠰᠦ ᠤᠰᠤᠨ ᠤ ᠨᠢᠭᠡᠳᠪᠦᠷᠢ᠃ \n" +
                "2.3 ᠳ᠋ᠦᠩᠰᠢᠭᠤᠷ ᠭᠡᠷᠡᠯ ᠦᠨ ᠵᠢᠯ ᠢ ᠳᠠᠪᠠᠵᠠᠢ ᠁ \n" +
                "ᠪᠢ ᠴᠢᠮᠠᠶᠢ ᠬᠠᠵᠠᠵᠤ ᠪᠣᠯᠬᠤ ᠤᠤ ? \n" +
                "\n" +
                "\n" +
                "ᠣᠷᠴᠢᠮ ᠢᠶᠠᠷ ᠂ ᠪᠢᠳᠡ ᠪᠠᠰᠠ ᠲᠤᠷᠰᠢᠵᠤ ᠦᠵᠡᠶ\u180Eᠡ \n" +
                "ᠡᠨᠡ ᠨᠢ ᠴᠢᠮ\u180Eᠠ ᠳᠤ ᠮᠠᠰᠢ ᠴᠢᠬᠤᠯᠠ ᠤᠴᠢᠷ ᠶᠠᠪᠤᠳᠠᠯ ᠢ ᠬᠡᠯᠡᠵᠦ ᠥᠭᠬᠦᠶ\u180Eᠡ ᠃ \n" +
                "benny ᠬᠣᠣᠷᠯᠠᠭᠳᠠᠬᠤ ᠠᠴᠠ ᠡᠮᠦᠨᠡᠬᠢ ᠰᠡᠳᠬᠢᠯ ᠦᠨ ᠪᠠᠢᠳᠠᠯ ᠂ ᠲᠡᠶᠢᠮᠦ ᠪᠢᠵᠡ ? \n" +
                "ᠴᠢ ᠤᠳᠤ ᠳᠡᠩᠳᠡᠭᠦᠦ ᠰᠣᠬᠣᠷ ᠪᠠᠯᠠᠶ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠣᠳᠣ ᠥᠪᠡᠷ ᠦᠨ ᠣᠷᠣᠨ ᠪᠠᠢᠷᠢ ᠪᠠᠢᠨ\u180Eᠠ ᠤᠤ ? \n" +
                "ᠪᠢᠳᠡ ᠶᠠᠭᠤ ᠬᠢᠬᠦ ᠪᠤᠢ ᠂ ᠲᠡᠨᠳᠡ ᠦᠯᠡᠳᠡᠬᠦ ᠦᠸ ? \n" +
                "ᠪᠢᠳᠠ ᠦᠬᠦᠯ ᠡᠴᠡ ᠵᠠᠢᠯᠠᠬᠤ ᠰᠠᠨᠠᠭᠠᠲᠠᠶ \n" +
                "ᠴᠢ ᠴᠢᠳᠬᠥᠷ ᠰᠢᠭ ᠴᠠᠭᠠᠨ ᠃ ᠬᠡᠵᠢᠶ\u180Eᠡ ᠡᠴᠡ ᠡᠬᠢᠯᠡᠨ ᠮᠢᠨᠦ ᠡᠷᠡᠭᠦᠯ ᠮᠡᠨᠳᠦ ᠶᠢ ᠠᠩᠬᠠᠷᠬᠤ ᠪᠤᠢ ? \n" +
                "ᠡᠨᠳᠡ ᠬᠦᠷᠦᠭᠡᠳ ᠂ ᠵᠠᠯᠠᠭᠤ ᠬᠥᠮᠦᠨ ᠦᠸ ? \n" +
                "\n" +
                "ᠪᠣᠯᠤᠨ\u180Eᠠ ᠂ ᠺᠷᠢᠰᠲ᠋ᠢᠨᠠ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠶᠠᠭᠤ ᠪᠤᠢ ? ᠶᠠᠭᠤ ᠨᠢ ᠶᠠᠭᠤ ᠪᠤᠢ? \n" +
                "ᠨᠢᠭᠡᠨᠲᠡ ᠭᠦᠢᠴᠡᠵᠡᠢ ᠁ \n" +
                "ᠵᠠᠷᠢᠮ  ᠳᠤ  ᠪᠠᠨ ᠪᠢ ᠰᠢᠷᠠᠭᠰᠠᠨ ᠫᠢᠯᠠ ᠰᠢᠭ᠋ ᠭᠦᠢᠬᠡᠨ \n" +
                "ᠪᠢ ᠢᠪᠷᠠᠢ ᠬᠥᠮᠦᠨ ᠢ ᠬᠠᠶᠢᠷᠠᠯᠠᠨ\u180Eᠠ ! \n" +
                "ᠪᠢ ᠤᠯᠤᠰ ᠲᠥᠷᠥᠴᠢᠨ ᠢ ᠢᠲᠡᠭᠡᠬᠦ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠲᠡᠶᠢᠮᠦ ᠪᠥᠭᠡᠳ ᠪᠢᠳᠡ ᠬᠥᠯᠳᠡᠵᠦ ᠂ ᠨᠢᠭᠡ ᠨᠢᠭᠡᠨ ᠦ ᠪᠡᠨ ᠣᠷᠣᠢ ᠳᠡᠭᠡᠷ\u180Eᠡ ᠬᠡᠪᠲᠡᠨ\u180Eᠡ \n" +
                "ᠲᠡᠳᠡᠭᠡᠷ ᠶᠠᠭᠤᠮ\u180Eᠠ ᠳᠡᠩᠳᠡᠭᠦᠦ ᠠᠷᠪᠢᠨ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠢ ᠶᠠᠷᠢᠶᠠᠨ ᠦᠭᠡᠢ ᠲᠤᠩ ᠪᠠᠶᠠᠷᠲᠠᠢ ᠁ \n" +
                "ᠡᠶᠢᠮᠦ ᠡᠴᠡ ᠪᠢ ᠤᠲᠠᠰᠤᠨ ᠳᠣᠲᠣᠷ\u180Eᠠ ᠬᠡᠨ ᠲᠡᠶ ᠶᠠᠷᠢᠯᠴᠠᠭᠰᠠᠨ ᠪᠣᠶ ᠂ ᠡ ᠁ \n" +
                "365 ᠡᠳᠦᠷ ᠁ᠡᠨᠡ ᠪᠣᠯ ᠨᠠᠶᠢᠷ ! \n" +
                "ᠧᠦ᠋ᠷᠣᠫᠠ ᠲᠢᠪ ᠪᠠᠰᠠ ᠦᠶᠮᠡᠭᠡᠨ ᠢ ᠡᠰᠡᠷᠭᠦᠴᠡᠬᠦ ᠡᠰᠡᠷᠭᠦᠴᠡᠯ ᠳᠦ ᠰᠣᠴᠢᠪᠠ \n" +
                "911 ᠭᠡᠳᠡᠭ ᠨᠢ ᠬᠡᠨ ᠪᠤᠢ ? \n" +
                "ᠳᠡᠭᠡᠰᠦ ᠵᠥᠪᠯᠡᠯ ᠦᠨ ᠭᠡᠰᠢᠭᠦᠨ ᠯᠦᠸᠧ ᠧᠨ ᠢ ᠭᠢᠨᠳᠠᠨ ᠳᠤ ᠪᠠᠶᠢᠯᠭᠠᠨ\u180Eᠠ ᠤᠸ ? \n" +
                "ᠪᠢ ᠵᠢᠷᠤᠭ ᠳᠦᠷᠰᠦ ᠪᠦᠲᠦᠭᠡᠬᠦ ᠶᠢ ᠬᠦᠰᠡᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠣᠷᠣᠢ ᠪᠢ ᠴᠢᠨᠦ ᠡᠷᠡᠭᠲᠡᠢ ᠨᠠᠶᠢᠵᠠ ᠴᠢᠨᠢ ᠮᠢᠨᠦ ᠬᠠᠵᠠᠭᠤ ᠳᠤ ᠡᠰᠢ ᠡᠷᠭᠢᠭᠦᠯᠦᠨ\u180Eᠡ ᠭᠡᠵᠦ ᠪᠣᠳᠣᠵᠠᠢ ᠃ ᠲᠡᠷᠡ ᠮᠢᠨᠦ ᠡᠷᠡᠭᠲᠡᠶ ᠨᠠᠶᠢᠵᠠ ᠪᠢᠰᠢ ᠃ \n" +
                "ᠣᠷᠣᠭ ᠬᠤᠷᠢᠮ ᠣᠨ ᠪᠣᠯᠵᠣᠭ\u180Eᠠ ᠲᠠᠶ ᠃ \n" +
                "ᠲᠡᠭᠦᠨ ᠢ ᠶᠡᠷᠦ ᠳᠡᠭᠡᠨ elysian ᠬᠦᠷᠢᠶ\u180Eᠡ ᠭᠡᠳᠡᠭ ᠃ \n" +
                "ᠦᠳᠡ ᠬᠣᠶᠢᠨ\u180Eᠠ ᠂ ᠡᠷᠡᠭᠲᠡᠶᠢᠴᠦᠳ ᠡ ᠃ \n" +
                "ᠲᠡᠭᠡᠬᠦ ᠮᠥᠷᠲᠡᠭᠡᠨ ᠶᠠᠮᠠᠷ ᠨᠢᠭᠡᠨ ᠬᠡᠮᠵᠢᠶᠡᠨ ᠳᠦ ᠢᠴᠢᠭᠦᠷᠢ ᠡᠴᠡ ᠪᠣᠯᠵᠤ ᠂ ᠡᠨᠡ ᠴᠠᠮᠴᠠ ᠶᠢ ᠡᠮᠦᠰᠦᠨ\u180Eᠡ \n" +
                "ᠲᠡᠳᠡᠨ ᠢ ᠵᠣᠭᠰᠣ ᠬᠡ \n" +
                "ᠶᠠᠭᠠᠬᠢᠭᠠᠳ ︖ ᠴᠢ ᠨᠠᠳᠠ ᠳᠤ ᠲᠠᠲᠠᠭᠳᠠᠬᠤ ᠦᠭᠡᠢ ᠦᠸ ? \n" +
                "ᠲᠤᠷᠰᠢᠯᠲᠠ ᠠᠮᠵᠢᠯᠲᠠ ᠣᠯᠪᠠ ᠃ \n" +
                "ᠬᠡᠳᠦᠶ ᠪᠤᠰᠤᠳ ᠮᠤᠬᠤᠷᠳᠠᠭᠰᠠᠨ ᠭᠠᠵᠠᠷ ᠠᠮᠵᠢᠯᠲᠠ ᠣᠯᠤᠭᠰᠠᠨ ᠪᠤᠢ ? \n" +
                "ᠴᠢ ᠪᠣᠭᠴᠣ ᠪᠠᠨ ᠪᠤᠷᠤᠭᠤ ᠠᠪᠴᠢᠬᠠᠬᠤ ᠠᠴᠠ ᠠᠶᠤᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ! \n" +
                "ᠪᠢ ᠨᠢᠭᠡ ᠡᠬᠡᠨᠡᠷ ᠪᠠ ᠨᠢᠭᠡ ᠭᠡᠷ ᠪᠦᠯᠢ ᠲᠡᠶ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠲᠡᠨᠳᠡ ᠪᠠᠢᠨ\u180Eᠠ ᠂ ᠲᠡᠶᠢᠮᠦ ᠪᠢᠰᠢ ᠦᠸ ? \n" +
                "ᠬᠣᠯᠪᠣᠭᠠᠨ ᠤ ᠪᠠᠶᠢᠴᠠᠭᠠᠬᠤ ᠲᠣᠪᠴᠢᠶ\u180Eᠠ ᠴᠢᠨᠦ ᠬᠠᠷᠪᠤᠭᠰᠠᠨ ᠰᠠᠨᠳᠠᠯᠢ ᠶᠢ ᠣᠨᠣᠭᠠᠭᠰᠠᠨ ᠭᠡᠵᠦ ᠦᠵᠡᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠤᠤ ? \n" +
                "ᠢᠩᠭᠢᠪᠡᠯ ᠨᠠᠶᠢᠵᠠ ᠨᠠᠷ ᠠ ᠃ \n" +
                "ᠡᠮᠦᠨᠡᠲᠦ ᠠᠮᠧᠷᠢᠺᠠ ᠲᠢᠪ ᠣᠨ ᠬᠠᠮᠤᠭ ᠤᠨ ᠠᠭᠤᠸ ᠶᠡᠬᠡ ᠠᠯᠲᠠᠨ ᠳᠠᠷᠬᠠᠨ \n" +
                "ᠰᠠᠶᠢᠨ ᠪᠠᠢᠨ\u180Eᠠ ᠤᠤ ᠂ ᠫᠠᠨᠠᠪᠠ ᠃ \n" +
                "ᠠ ᠂ ᠪᠢ ᠪᠡᠯᠡ ᠮᠥᠩᠭᠥ ᠣᠯᠪᠠ ᠃ \n" +
                "ᠠᠮᠧᠷᠢᠺᠠ ᠶᠢᠨ ᠨᠢᠭᠡᠳᠦᠭᠡᠷ ᠬᠠᠳᠤᠨ ᠃ \n" +
                "ᠨᠢᠭᠡ ᠡᠷᠡᠭᠲᠡᠶ ᠬᠥᠮᠦᠨ ᠶᠠᠭᠠᠬᠢᠭᠠᠳ ᠪᠤᠭᠤᠳᠠᠢ ᠶᠢᠨ ᠠᠷᠢᠬᠢ ᠶᠢ ᠭᠡᠷ ᠲᠡᠬᠡᠨ ᠦᠯᠡᠳᠡᠭᠡᠬᠦ ᠦᠭᠡᠢ ᠪᠤᠢ ? \n" +
                "ᠡᠴᠢᠭᠡ ᠪᠡᠷ ᠣᠪᠯᠠᠬᠤ ᠁ \n" +
                "ᠴᠢ ᠵᠠᠪᠠᠯ ᠪᠢᠳᠡᠨ ᠲᠡᠶ ᠬᠠᠮᠲᠤ ᠢᠷᠡᠬᠦ ᠬᠡᠷᠡᠭᠲᠡᠶ ᠃ ᠪᠢᠳᠡ ᠶᠠᠪᠤᠶ\u180Eᠠ ᠃ \n" +
                "ᠵᠠᠷᠢᠮ ᠪᠠᠭᠠᠲᠤᠷᠴᠤᠳ᠃ \n" +
                "ᠲᠣᠮᠢᠶ\u180Eᠠ ᠶᠢ ᠬᠡᠷᠡᠭᠯᠡᠬᠦ᠃ \n" +
                "ᠴᠢ ᠨᠢᠭᠡ ᠪᠥᠮᠪᠥᠷᠴᠡᠭ ᠢ ᠪᠠᠶᠢᠴᠠᠭᠠᠬᠤ ᠬᠡᠷᠡᠭᠲᠡᠶ ᠂ ᠬᠠᠷᠢᠨ ᠲᠡᠭᠦᠨ ᠦ ᠬᠤᠪᠢ ᠵᠠᠶᠠᠭ\u180Eᠠ ᠶᠢ ᠬᠤᠪᠢᠷᠠᠭᠤᠯᠵᠤ ᠪ ᠣᠯᠬᠤ ᠦᠭᠡᠢ ! \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠸᠠᠺᠼᠢᠨ ᠢ ᠦᠶᠯᠡᠳᠪᠦᠷᠢᠯᠡᠬᠦ ᠡᠴᠡ ᠬᠡᠯᠲᠦᠷᠢᠭᠦᠯᠬᠦ ᠱᠠᠭᠠᠷᠳᠠᠯᠭ\u180Eᠠ \n" +
                "ᠲᠡᠳᠡ ᠮᠠᠯᠠᠭᠠᠶ ᠠᠴᠠ ᠪᠠᠨ ᠰᠤᠨᠵᠤ ᠭᠠᠷᠴᠤ ᠢᠷᠡᠭᠰᠡᠨ ᠪᠠᠶᠵᠤ ᠮᠡᠳᠡᠨ\u180Eᠡ ᠃ \n" +
                "ᠲᠡᠭᠦᠨ ᠦ ᠣᠷᠣᠰᠢᠵᠤ ᠪᠠᠶᠭ\u180Eᠠ ᠨᠢ ᠶᠠᠭ ᠴᠢᠨᠦ ᠮᠠᠭᠠᠳᠯᠠᠬᠤ ᠴᠢᠳᠠᠪᠤᠷᠢ ᠶᠢ ᠨᠥᠯᠥᠭᠡᠯᠡᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠢ ᠪᠠᠰᠠ ᠴᠢ ᠨᠠᠳᠠ ᠳᠤ ᠠᠵᠢᠯᠯᠠᠭ\u180Eᠠ ᠠᠪᠬᠤ ᠬᠡᠷᠡᠭᠲᠡᠢ ᠁ ᠶᠠᠷᠢᠶᠠᠨ ᠦᠭᠡᠢ ᠂ ᠪᠢ ᠰᠠᠨᠠᠭᠠᠯᠵᠠᠨ\u180Eᠠ ᠃ \n" +
                "ᠡᠨᠡ ᠵᠢᠵᠢᠭ ᠪᠠᠯᠭᠠᠰᠤᠨ ᠳᠤ \n" +
                "ᠴᠢ ᠡᠨᠡ ᠤᠳᠠᠭ\u180Eᠠ ᠦᠨᠡᠬᠡᠷ ᠮᠠᠰᠢ ᠰᠠᠶᠢᠨ ᠬᠢᠵᠡᠶ ᠃ \n" +
                "ᠬᠡᠦᠬᠡᠳ ᠡ ᠂ ᠪᠢᠳᠡ ᠴᠢᠮ\u180Eᠠ ᠶᠢ ᠬᠠᠪᠰᠤᠷᠴᠤ ᠰᠢᠢᠳᠪᠦᠷᠢᠯᠡᠵᠦ ᠥᠭᠬᠦ ᠶᠤᠮ ᠃ \n" +
                "\n" +
                "ᠲᠡᠷᠡ ᠠᠳᠠᠯᠢ ᠭᠡᠵᠦ ᠬᠡᠯᠡᠨ\u180Eᠡ \n" +
                "ᠮᠠᠶᠢᠺᠸᠯ ᠃ ᠮᠠᠶᠢᠺᠸᠯ ᠂ ᠲᠡᠷᠡ ᠪᠠᠰᠠ ᠨᠠᠮ\u180Eᠠ ᠶᠢ ᠴᠣᠬᠢᠨ\u180Eᠠ ᠃ ᠪᠢ ᠲᠡᠷᠭᠡ ᠬᠤᠰᠤᠵᠤ ᠥᠩᠭᠡᠷᠡᠭᠰᠡᠨ ᠦᠶ\u180Eᠡ ᠪᠡᠨ ᠴᠡᠭᠡᠵᠢᠯᠡᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠤᠤ ? \n" +
                "ᠪᠢ ᠴᠢᠮᠠᠶᠢ ᠣᠯᠵᠤ ᠰᠣᠨᠣᠰᠤᠨ\u180Eᠠ ᠃ ᠪᠢ ᠳᠦᠯᠡᠢ ᠪᠢᠰᠢ᠃ ᠪᠢ ᠴᠢᠨᠦ ᠶᠠᠭᠤ ᠶᠠᠷᠢᠵᠤ ᠪᠠᠶᠢᠬᠤ ᠶᠢ ᠣᠶᠢᠯᠭᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠲᠡᠢᠮᠦ ᠡᠴᠡ ᠴᠢ ᠵᠠᠪᠠᠯ ᠥᠷᠲᠡᠭ ᠦᠨ ᠳᠥᠷᠪᠡᠨ ᠦ ᠨᠢᠭᠡ ᠶᠢ ᠬᠠᠶᠠᠬᠤ ᠬᠡᠷᠡᠭᠲᠡᠶ \n" +
                "ᠳᠠᠯᠠᠭᠠᠳ ᠣᠨ ᠤ ᠡᠬᠢ ᠪᠡᠷ᠂ ᠪᠢ ᠶᠡᠬᠡ ᠰᠤᠷᠭᠠᠭᠤᠯᠢ ᠳᠤ ᠪᠢᠴᠢᠭ ᠦᠵᠡᠪᠡ᠃ \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠨᠢᠭᠡᠨ ᠡᠮᠬᠢ ᠵᠠᠮᠪᠠᠷᠠᠭ\u180Eᠠ ᠦᠭᠡᠢ ᠬᠡᠰᠡᠭ ᠦᠨ ᠡᠮᠬᠢ ᠵᠢᠷᠤᠮ ᠲᠠᠶ ᠪᠦᠲᠦᠴᠡ ᠶᠢ ᠪᠠᠶᠢᠭᠤᠯᠬᠤ ᠶᠠᠪᠤᠴᠠ \n" +
                "ᠶᠠᠭ ᠠᠳᠠᠯᠢ ᠂ ᠴᠢ ᠮᠡᠳᠡᠨ\u180Eᠡ ᠂ ᠠᠮᠢᠳᠤᠷᠠᠯ ᠨᠢᠭᠡ ᠮᠠᠰᠢ ᠰᠠᠶᠢᠨ ᠦᠯᠢᠭᠡᠷ ᠪᠢᠰᠢ \n" +
                "ᠲᠡᠷᠡ ᠬᠡᠯᠡᠭᠰᠡᠨ ᠨᠢ ᠂ ᠪᠢᠴᠢᠬᠠᠨ ᠬᠦᠦ ᠂ ᠪᠢ ᠴᠢᠮ\u180Eᠠ ᠳᠤ ᠬᠣᠶᠠᠷ ᠤᠴᠢᠷ ᠢ ᠬᠡᠯᠡᠵᠦ ᠥᠭᠬᠦᠶ\u180Eᠡ ᠃ \n" +
                "ᠡᠨᠳᠡᠬᠢ ᠠᠰᠠᠭᠤᠳᠠᠯ ᠰᠠᠶᠢᠨ ᠪᠢᠰᠢ \n" +
                "ᠪᠢᠳᠡ ᠲᠡᠷᠡ ᠬᠦᠸ ᠶᠢᠨ ᠪᠠᠶᠢᠳᠠᠯ ᠢ ᠵᠢᠩᠬᠢᠨᠢ ᠣᠢᠯᠠᠭᠠᠬᠤ ᠪᠣᠯᠲᠠᠯ\u180Eᠠ ᠨᠢᠭᠡᠨᠲᠡ ᠰᠢᠶᠳᠴᠡᠶ \n" +
                "ᠱᠠᠩᠨᠠᠯ ᠲᠠᠶ᠃ \n" +
                "ᠪᠢ ᠶᠠᠭᠤ ᠠᠪᠤᠶ\u180Eᠠ ᠭᠡᠵᠦ ᠪᠣᠳᠣᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠂ ᠶᠠᠳᠠᠭᠤ ᠬᠥᠮᠦᠨ ᠳᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠂ ᠪᠠᠶᠠᠨ ᠬᠥᠮᠦᠨ ᠳᠦ ᠬᠡᠷᠡᠭᠴᠡᠭᠡ ᠲᠡᠶ ᠂ ᠬᠡᠷᠪᠡ ᠴᠢ ᠲᠡᠭᠦᠨ ᠢ ᠢᠳᠡᠪᠡᠯ ᠂ ᠴᠢ ᠳᠠᠷᠤᠢ ᠦᠬᠦᠨ\u180Eᠡ ᠃ \n" +
                "ᠳᠡᠯᠭᠡᠷᠡᠩᠭᠦᠶ ᠬᠠᠷᠢᠴᠠᠩᠭᠤᠶ ᠶᠢᠨ ᠣᠨᠣᠯ ᠨᠢ ᠶᠠᠷᠢᠶᠠᠨ ᠦᠭᠡᠢ ᠠᠶᠢᠨᠰᠲ᠋ᠧᠨ ᠦ ᠰᠢᠯᠢᠳᠡᠭ ᠪᠦᠲᠦᠭᠡᠯ \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠠᠳᠠᠯᠢ ᠪᠤᠰᠤ ᠬᠢᠲᠠᠳ ᠦᠰᠦᠭ ᠦᠨ ᠦᠰᠦᠭ ᠲᠡᠮᠳᠡᠭ ! \n" +
                "ᠴᠡᠭᠡᠵᠢᠯᠡᠵᠦ ᠠᠪ ᠂ ᠹᠦ᠋ ᠷᠦᠩ ᠂ ᠪᠢᠯ ᠣᠳᠣ ᠲᠡᠭᠦᠨ ᠦ ᠦᠬᠡᠷ ᠦᠨ ᠬᠠᠪᠢᠷᠭ\u180Eᠠ ᠶᠢ ᠲᠦᠭᠦᠬᠡᠶ ᠡᠳ᠋ ᠦᠨ ᠲᠠᠯ\u180Eᠠ ᠳᠤ ᠲᠠᠯᠪᠢᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠡᠶᠢᠮᠦ ᠡᠴᠡ ᠪᠢ ᠶᠠᠪᠤᠵᠤ ᠪᠠᠶᠭ\u180Eᠠ ᠭᠠᠯᠲᠤ ᠲᠡᠷᠭᠡᠨ ᠡᠴᠡ ᠦᠰᠦᠷᠦᠨ ᠪᠠᠭᠤᠪᠠ ᠃ \n" +
                "ᠪᠢ ᠵᠥᠪᠬᠡᠨ ᠶᠠᠭᠤ ᠶᠠᠭᠤ ᠬᠡᠯᠡᠭᠰᠡᠨ ᠪᠤᠢ ? \n" +
                "ᠴᠢ ᠡᠬᠢᠯᠡᠵᠦ ᠰᠤᠷᠭᠠᠨ ᠬᠥᠮᠦᠵᠢᠭᠦᠯᠬᠦ ᠬᠡᠷᠡᠭᠲᠡᠶ \n" +
                "ᠲᠡᠷᠡ ᠪᠣᠯ ᠬᠣᠢᠨᠠᠬᠢ ᠬᠠᠮᠤᠭ ᠤᠨ ᠬᠣᠯᠠ ᠲᠡᠷᠡ ᠮᠥᠨ ᠃ \n" +
                "ᠴᠢ ᠵᠥᠪᠬᠡᠨ ᠡᠢᠮᠦ ᠪᠤᠶᠤ ᠲᠡᠷᠡ ᠨᠢ ᠵᠥᠪ ᠭᠡᠵᠦ ᠬᠡᠯᠡᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ \n" +
                "ᠲᠡᠷᠡ ᠡᠷᠬᠡᠪᠰᠢ ᠮᠥᠨ ᠃ ᠴᠢ ᠲᠡᠭᠦᠨ ᠦ ᠭᠡᠷ ᠦᠨ ᠬᠥᠮᠦᠰ ᠲᠡᠶ ᠠᠭᠤᠯᠵᠠᠵᠤ ᠥᠩᠭᠡᠷᠡᠭᠰᠡᠨ ᠪᠢᠵᠡ ? \n" +
                "\n" +
                "ᠲᠡᠭᠡᠭᠡᠳ ᠶᠠᠮᠠᠷ ᠤᠣ ︖ \n" +
                "ᠪᠢ ᠨᠢᠭᠡ ᠠᠵᠢᠯ ᠣᠯᠬᠤ ᠬᠡᠷᠡᠭᠲᠡᠶ ᠂ ᠪᠢ ᠴᠢᠬᠢ ᠪᠡᠨ ᠭᠠᠵᠠᠷ ᠳᠡᠭᠡᠷ\u180Eᠡ ᠨᠠᠭᠠᠵᠤ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠮᠠᠨ ᠤ ᠵᠢᠯᠣᠭᠣᠳᠤᠭᠴᠢ ᠪᠠᠭᠰᠢ ᠡᠵᠢ ᠶᠢᠨ ᠳᠡᠮᠵᠢᠯᠭᠡ ᠪᠠ ᠵᠢᠯᠣᠭᠣᠳᠤᠯᠭ\u180Eᠠ ᠳᠣᠸᠷ\u180Eᠠ \n" +
                "ᠡᠨᠡ ᠪᠠᠯᠭᠠᠰᠤᠨ ᠳᠡᠭᠡᠷ\u180Eᠡ ᠵᠠᠷᠢᠮ ᠰᠢᠢᠳᠪᠦᠷᠢᠯᠡᠬᠦ ᠳᠦ ᠬᠦᠴᠢᠷ ᠬᠡᠷᠡᠭ ᠦᠨ ᠵᠢᠱᠢᠶ\u180Eᠡ ᠪᠠᠢᠨ\u180Eᠠ᠃ ᠲᠡᠷᠡ ᠨᠢ ᠶᠠᠮᠠᠷ ᠴᠤ ᠬᠥᠮᠦᠨ ᠪᠠᠶᠢᠵᠤ ᠮᠡᠳᠡᠨ\u180Eᠡ ᠃ \n" +
                "pendry ᠶᠢᠨ ᠵᠥᠪ ᠭᠡᠳᠡᠭ ᠢ ᠲᠠ ᠮᠡᠳᠡᠨ\u180Eᠡ ᠦᠸ ? \n" +
                "ᠲᠡᠶᠢᠮᠦ ᠡ ᠃ ᠲᠡᠷᠡ ᠴᠢᠨᠦ ᠲᠤᠭ ᠢ ᠵᠡᠭᠦᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ᠃ \n" +
                "ᠴᠢᠨᠦ ᠮᠡᠳᠡᠬᠦ ᠪᠡᠷ ᠂ ᠪᠢ ᠶᠡᠷᠦ ᠨᠢ ᠲᠡᠳᠡᠨ ᠦ ᠰᠢᠬᠢᠷᠯᠢᠭ ᠢᠳᠡᠭᠡᠨ ᠢ ᠦᠨᠳᠦᠰᠦᠯᠡᠨ ᠬᠤᠯᠠᠭᠠᠢᠴᠢ ᠳᠤ ᠦᠢᠯᠡᠴᠢᠯᠡ ᠭᠡ ᠬᠠᠩᠭᠠᠳᠠᠭ ᠃ \n" +
                "ᠠᠶ ᠶᠠ ᠂ ᠠᠭᠤᠴᠢᠯᠠᠭᠠᠷᠠᠶ ᠃ \n" +
                "ᠪᠢ ᠪᠠᠭ\u180Eᠠ ᠰᠤᠷᠭᠠᠭᠤᠯᠢ ᠳᠤ ᠣᠷᠣᠭᠰᠠᠨ ᠠᠴᠠ ᠨᠠᠰᠢ ᠂ ᠪᠢ ᠲᠠᠪᠤᠳᠤᠭᠠᠷ ᠲᠡᠰ ᠤᠨ ᠬᠠᠷ\u180Eᠠ ᠪᠦᠰᠡ ᠣᠯᠵᠠᠶ ᠃ \n" +
                "ᠵᠥᠪᠬᠡᠨ ᠲᠡᠭᠦᠨ ᠦ ᠲᠥᠯᠥᠭᠡ ᠦᠸ ? \n" +
                "ᠵᠣᠷᠢᠭᠤᠳᠠ zenai ᠪᠢᠰᠢ ᠪᠣᠯ ᠃ \n" +
                "ᠭᠣᠷᠲᠣᠨ ᠬᠠᠮᠤᠭ ᠰᠡᠭᠦᠯᠴᠢ ᠶᠢᠨ ᠤᠳᠠᠭ\u180Eᠠ ᠭᠠᠷ ᠲᠠᠯᠪᠢᠴᠢᠬ\u180Eᠠ ᠃ \n" +
                "ᠨᠠᠳᠠ ᠶᠢ ᠠᠪᠤᠭᠠᠳ ᠶᠠᠪᠤ ᠂ ᠡᠨᠡ ᠪᠦᠬᠦᠨ ᠪᠦᠷ ᠴᠢᠨᠦᠬᠢ ᠃ \n" +
                "ᠬᠠᠢ ᠂ ᠳᠡᠯᠡᠬᠡᠢ ᠶᠢᠨ ᠪᠥᠮᠪᠥᠷᠴᠡᠭ ᠃ \n" +
                "ᠠᠪᠤ ᠠ ᠂ ᠶᠠᠮᠠᠷ ᠰᠢᠯᠲᠠᠭᠠᠨ ᠠᠴᠠ ᠪᠣᠯᠤᠭᠰᠠᠨ ᠴᠤ ᠂ ᠴᠢ ᠪᠦᠷ ᠲᠡᠭᠦᠨ ᠢ ᠢᠲᠡᠭᠡᠬᠦ ᠬᠡᠷᠡᠭᠲᠡᠶ \n" +
                "ᠨᠢᠭᠡ ᠲᠡᠷᠭᠡ ᠡᠷᠢᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ᠃ \n" +
                "ᠲᠠᠲᠠᠬᠤ ᠃ ᠭᠠᠵᠠᠷ ᠰᠢᠷᠣᠶ ᠳᠣᠸᠷ\u180Eᠠ ᠃ \n" +
                "13 ᠨᠠᠩ ᠢᠯᠡᠭᠦᠸ ᠰᠦᠶᠳᠬᠡᠯ ᠬᠤᠷᠢᠶᠠᠨ\u180Eᠠ ︕ \n" +
                "ᠡᠶᠢᠮᠦ ᠡᠴᠡ ᠲᠡᠳᠡᠨ ᠦ ᠬᠤᠪᠢ ᠵᠠᠶᠠᠭ\u180Eᠠ ᠨᠢ ᠨᠡᠶᠢᠯᠡᠭᠡᠳ ᠲᠡᠭ᠃ \n" +
                "ᠬᠥᠮᠦᠨ ᠲᠥᠷᠥᠯᠬᠢᠲᠡᠨ ᠬᠤᠷᠮᠤᠰᠲᠠ ᠲᠩᠷᠢ ᠲᠡᠶ ᠡᠰᠡᠷᠭᠦᠴᠡᠯᠳᠦᠵᠦ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠂ ᠲᠡᠷᠡ ᠥᠪᠡᠷ ᠢᠶᠡᠷ ᠃ \n" +
                "ᠪᠤᠢ ᠪᠦᠬᠦᠢ ᠨᠢᠭᠡᠴᠡ ᠠᠩᠬᠠᠷᠤᠭᠠᠷᠠᠶ᠃ \n" +
                "ᠣᠯᠳᠠᠭᠰᠠᠨ ᠡᠭᠦᠳᠡ. \n" +
                "ᠬᠡᠨ ᠪᠣᠯᠬᠤ ᠪᠣᠢ \n" +
                "ᠪᠢ ᠴᠢᠨᠦ ᠶᠠᠭᠤᠮ\u180Eᠠ ᠶᠢ ᠬᠡᠷᠡᠭᠰᠡᠨ\u180Eᠡ ᠃ \n" +
                "ᠪᠢ ᠪᠣᠯ ᠨᠢᠭᠡᠨ ᠬᠡᠦᠬᠡᠨ ᠮᠥᠨ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠬᠥᠮᠦᠨ ᠪᠣᠯᠭᠠᠨ ᠤ ᠮᠡᠳᠡᠳᠡᠭ ᠡᠶᠡᠯᠳᠡᠭ ᠨᠠᠶᠢᠵᠠ ᠪᠢᠰᠢ ᠪᠣᠯᠵᠠᠶ \n" +
                "ᠲᠡᠢᠮᠦ ᠡ ᠂ ᠡᠨᠡ ᠪᠣᠯ ᠴᠢᠨᠦ ᠪᠠᠭᠰᠢ ᠶᠢᠨ ᠬᠠᠭᠤᠴᠢᠨ ᠵᠠᠮ \n" +
                "ᠪᠢ ᠵᠠᠮᠸᠰ ᠶᠠᠭᠤᠨ ᠳᠤ ᠴᠢᠮ\u180Eᠠ ᠳᠤ ᠬᠠᠶᠢᠷᠠᠲᠠᠶ ᠶᠢ ᠮᠡᠳᠡᠨ\u180Eᠡ ᠃ \n" +
                "ᠰᠢᠨ\u180Eᠡ ᠶᠢ ᠰᠣᠯᠢᠬᠤ ᠪᠠᠷ ᠁ ᠠ ᠁ ᠲᠡᠶᠢᠮᠦ ᠡ ᠃ \n" +
                "ᠠ ᠂ ᠪᠢ ᠦᠨᠡᠨ ᠳᠡᠭᠡᠨ ᠰᠢᠨᠵᠢᠯᠡᠬᠦ ᠤᠬᠠᠭᠠᠨ ᠤ ᠡᠭᠦᠷᠭᠡ ᠶᠢᠨ ᠳᠤᠮᠳᠠ ᠂ ᠳᠠᠷᠠᠭ\u180Eᠠ ᠨᠢ ᠰᠠᠨᠰᠠᠷ ᠤᠨ ᠨᠢᠰᠬᠦ ᠣᠩᠭ ᠣᠴᠠ ᠲᠠᠶ ᠬᠣᠯᠪᠣᠭᠳᠠᠬᠤ ᠵᠠᠷᠢᠮ ᠠᠰᠠᠭᠤᠳᠠᠯ ᠳᠤ ᠲᠤᠯᠭᠠᠷᠠᠵᠤ ᠂ ᠪᠢ ᠵᠢᠭᠠᠬᠠᠨ ᠨᠤᠷᠠᠵᠠᠢ ᠃ \n" +
                "ᠭᠡᠪᠡᠴᠦ ᠂ ᠴᠢ ᠣᠳᠣ ᠮᠢᠨᠦ ᠲᠥᠯᠥᠭᠡ ᠰᠠᠨᠠᠭ\u180Eᠠ ᠵᠣᠪᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠤᠤ ? \n" +
                "ᠵᠢᠶᠧ ᠺᠧ ᠶᠠᠭᠤ ᠬᠢᠭᠰᠡᠨ ᠢ ᠣᠶᠢᠵᠢᠨ ᠂ ᠲᠡᠷᠡ ᠡᠨᠳᠡ ᠬᠡᠳᠦᠶ ᠤᠳᠠᠭᠠᠨ ᠰᠠᠭᠤᠭᠰᠠᠨ ᠪᠤᠢ ? \n" +
                "ᠲᠥᠭᠡᠷᠢᠬᠦ ᠨᠢ ᠥᠪᠡᠷ ᠦᠨ ᠬᠣᠯᠠ ᠶᠢᠨ ᠪᠣᠳᠣᠯ ᠳᠤ. \n" +
                "\n" +
                "ᠪᠢ ᠤᠳᠤ ᠲᠤᠩ ᠪᠠᠶᠠᠷᠯᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠂ ᠳ᠋ᠧᠯᠢᠺ ᠂ ᠴᠢ ᠪᠠᠶᠬᠤ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠨᠠᠮᠠᠢ ᠶᠠᠪᠤᠭᠤᠯᠴᠢᠬ\u180Eᠠ ᠂ ᠯᠤᠷᠸᠨ᠋ᠰ ᠃ \n" +
                "ᠲᠡᠳᠡᠭᠡᠷ ᠨᠢ ᠶᠠᠮᠠᠷ ᠨᠢᠭᠡᠨ ᠬᠡᠮᠵᠢᠶᠡᠨ ᠳᠦ ᠭᠤᠸ\u180Eᠠ ᠰᠠᠢᠬᠠᠨ ᠤ ᠶᠠᠭᠤᠮ\u180Eᠠ ᠶᠢ ᠳᠦᠷᠰᠦᠯᠡᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ \n" +
                "ᠲᠡᠨᠳᠡ ᠶᠠᠭᠤ ᠡᠭᠦᠰᠦᠭᠰᠡᠨ ᠪᠤᠢ ? ᠪᠢ ᠮᠡᠳᠡᠬᠦ ᠦᠭᠡᠢ ᠁ \n" +
                "ᠠ ᠂ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠂ ᠪᠢᠳᠡ ᠲᠡᠭᠦᠨ ᠦ ᠭᠡᠷ ᠲᠡᠬᠡᠨ ᠪᠠᠶᠬᠤ ᠳᠤ ᠮᠠᠰᠢ ᠪᠠᠶᠠᠷᠯᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠬᠡᠷᠪᠡ ᠴᠢ ᠳᠤᠷᠠᠲᠠᠶ ᠪᠣᠯ ᠂ ᠪᠢ ᠴᠢᠮ\u180Eᠠ ᠳᠤ ᠵᠢᠷᠤᠭ ᠲᠠᠲᠠᠵᠤ ᠥᠭᠴᠦ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠲᠠᠨ ᠤ ᠬᠠᠩᠭᠠᠭᠰᠠᠨ ᠦᠢᠯᠡᠴᠢᠯᠡᠭᠡ ᠮᠠᠰᠢ ᠦᠨ\u180Eᠡ ᠴᠡᠨ\u180Eᠡ ᠲᠠᠶ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠣᠯᠤᠯᠲᠠ ᠪᠠᠨ ᠵᠣᠭᠰᠣᠬᠤ ᠦᠭᠡᠢ ᠶᠤᠮ ᠃ \n" +
                "ᠪᠢ ᠴᠣᠩᠬᠣ ᠶᠢ ᠨᠡᠭᠡᠭᠡᠶ\u180Eᠡ ᠭᠡᠵᠦ ᠪᠣᠳᠣᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠢᠳᠡᠨ ᠦ ᠢᠲᠡᠭᠡᠯ ᠪᠢᠰᠢᠷᠡᠯ ᠦᠨ ᠵᠠᠷᠴᠢᠮ \n" +
                "ᠡᠭᠦᠨ ᠡᠴᠡ ᠭᠠᠳᠠᠨ\u180Eᠠ ᠂ ᠪᠢ ᠬᠡᠨ ᠢ ᠴᠦ ᠣᠯᠵᠤ ᠦᠵᠡᠭᠰᠡᠨ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠨᠢ ᠶᠡᠬᠡ ᠬᠡᠮᠵᠢᠶᠡᠨ ᠳᠡᠭᠡᠷ\u180Eᠡ ᠪᠡᠨ ᠬᠠᠷᠢᠯᠴᠠᠨ ᠦᠶᠯᠡᠳᠦᠯᠴᠡᠵᠦ ᠪᠠᠶᠢᠵᠤ ᠮᠡᠳᠡᠨ\u180Eᠡ ᠃ \n" +
                "ᠲᠠ ᠨᠠᠭᠠᠳᠤᠮ ᠬᠢᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠤᠤ ? \n" +
                "ᠪᠠᠶᠠᠷᠲᠠᠶ᠃ ᠪᠠᠶᠠᠷᠲᠠᠢ ᠨᠠᠭᠠᠳᠴᠠᠢ ᠃ \n" +
                "ᠣᠴᠢᠵᠤ ᠦᠵᠡᠬᠦ ᠦᠭᠡᠢ ᠦᠨᠡᠬᠡᠷ ᠪᠡᠷᠬᠡ ᠃ \n" +
                "ᠪᠢ ᠡᠮᠦᠨᠡᠲᠦ ᠲᠤᠢᠯ ᠦᠨ ᠬᠠᠮᠠᠭᠠᠯᠠᠯᠲᠠ ᠶᠢ ᠰᠡᠷᠡᠵᠦ ᠮᠡᠳᠡᠪᠡ ᠃ \n" +
                "ᠦᠭᠡᠢ ᠂ ᠯᠢ ᠱᠠ ᠃ ᠪᠢᠳᠡ ᠲᠡᠳᠡᠨ ᠳᠦ ᠨᠢᠭᠡ ᠬᠤᠪᠢ ᠥᠪᠡᠷ ᠦᠨ ᠮᠡᠳᠡᠭᠡ ᠵᠠᠩᠭᠢ ᠶᠠᠪᠤᠭᠤᠯᠬᠤ ᠴᠠᠭ ᠪᠣᠯᠵᠠᠶ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠡᠷᠬᠡᠪᠰᠢ ᠵᠣᠭᠣᠰ ᠲᠤᠰᠢᠶᠠᠬᠤ ᠬᠡᠷᠡᠭᠲᠡᠢ ! \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠳᠠᠷᠤᠶ Lennox ᠬᠤᠷᠠᠩᠳᠠ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠡᠵᠢ ᠪᠣᠯᠤᠨ ᠠᠪᠤ ᠪᠦᠷ ᠬᠠᠷᠢᠵᠤ ᠢᠷᠡᠵᠡᠢ ᠂ ᠲᠡᠶᠢᠮᠦ ᠡ ᠃ \n" +
                "ᠬᠡᠷᠪᠡ ᠴᠢ ᠵᠢᠭᠠᠰᠤ ᠠᠯᠠᠬᠤ ᠦᠭᠡᠢ ᠪᠣᠯ ᠲᠡᠳᠡᠭᠡᠷ ᠨᠢ ᠨᠠᠩ ᠤᠷᠲᠤ ᠬᠤᠭᠤᠴᠠᠭ\u180Eᠠ ᠬᠡᠷᠡᠭᠰᠡᠪᠡᠯ ᠰᠠᠶ᠋ᠢ ᠦᠬᠦᠨ\u180Eᠡ \n" +
                "ᠪᠢ ᠣᠶᠢᠯᠭᠠᠬᠤ ᠦᠭᠡᠢ ᠪᠠᠢᠨ\u180Eᠠ ! ᠬᠠᠴᠢᠨ ᠶᠤᠮ ᠳ᠋ᠠ! \n" +
                "ᠪᠢᠳᠠ ᠲᠡᠷᠡ ᠬᠡᠰᠡᠭ ᠬᠤᠭᠤᠴᠠᠭᠠᠨ ᠳᠤ ᠨᠡᠢᠳᠡᠮ ᠶᠠᠷᠢᠯᠴᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ \n" +
                "140 ᠣᠨ ᠂ ᠣᠳᠣ ᠲᠤᠷᠰᠢᠯᠭ\u180Eᠠ ᠪᠠᠶᠠᠯᠢᠭ \n" +
                "ᠪᠢ ᠬᠥᠯᠳᠡᠭᠡᠭᠦᠷ ᠲᠡᠬᠢ ᠬᠥᠮᠥᠷᠭᠡ ᠡᠴᠡ ᠢᠷᠡᠭᠰᠡᠨ ᠢ ᠴᠢ ᠮᠡᠳᠡᠨ\u180Eᠡ \n" +
                "ᠸᠠ ᠰᠧ ! ᠦᠨᠡᠬᠡᠷ ᠦᠸ ! ᠦᠵᠡᠬᠦ ᠳᠦ ᠲᠤᠩ ᠠᠮᠲᠠᠲᠠᠢ ᠃ \n" +
                "ᠪᠢ ᠣᠲᠣ ᠴᠠᠭ ᠦᠶ\u180Eᠡ ᠡᠴᠡ ᠬᠣᠴᠣᠷᠴᠤ ᠪᠠᠶᠢᠨ\u180Eᠠ ᠤᠣ ︖ \n" +
                "ᠲᠡᠭᠦᠨ ᠦ ᠳᠠᠯᠠᠭᠠᠳ ᠣᠨ ᠳᠤ ᠬᠢᠭᠰᠡᠨ ᠲᠤᠷᠰᠢᠯᠲᠠ ᠶᠢ ᠣᠶᠢᠵᠢᠨ ᠃ \n" +
                "ᠭᠡᠷ ᠦᠨ ᠣᠷᠣᠢ ᠳᠡᠭᠡᠷ\u180Eᠡ ᠪᠠᠢᠨ\u180Eᠠ ᠃ ᠭᠡᠷ ᠦᠨ ᠣᠷᠣᠢ ᠳᠡᠭᠡᠷ\u180Eᠡ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠢ ᠴᠢᠨᠦ ᠪᠠᠶᠢᠴᠠᠭᠠᠯᠲᠠ ᠬᠢᠬᠦ ᠴᠢᠬᠤᠯᠠᠲᠠᠶ ᠶᠠᠭᠤᠮ\u180Eᠠ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠢᠳᠡ ᠪᠣᠯ ᠨᠢᠭᠡᠨ ᠠᠭᠤᠤ ᠶᠡᠬᠡ ᠪᠦᠯᠬᠦᠮ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠳ᠋ᠧᠨᠢ ᠯᠠᠶᠢᠰᠧᠷ ᠲᠡᠮᠳᠡᠭ ᠢ ᠬᠥᠳᠡᠯᠭᠡᠨ\u180Eᠡ᠃ \n" +
                "ᠪᠢᠳᠡ ᠬᠣᠵᠢᠮ ᠡᠨᠡ ᠶᠠᠷᠢᠯᠴᠠᠭ\u180Eᠠ ᠶᠢ ᠬᠢᠵᠦ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠤᠸ ? \n" +
                "ᠬᠥᠮᠦᠨ ᠪᠣᠯᠭᠠᠨ ᠬᠦᠰᠡᠯ ᠡᠷᠡᠮᠡᠯᠵᠡᠯ ᠢᠶᠡᠷ ᠳᠦᠭᠦᠷᠡᠩ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠲᠩᠷᠢ ᠣᠷᠣᠢ ᠪᠣᠯᠪᠠ \n" +
                "ᠪᠢ ᠡᠨᠡ ᠬᠦ ᠲᠥᠷᠥᠭᠳᠡᠯ ᠢ ᠣᠶᠢᠯᠭᠠᠨ\u180Eᠠ ᠂ ᠭᠡᠪᠡᠴᠦ ᠪᠢ ᠪᠣᠳᠠᠲᠤ ᠠᠰᠠᠭᠤᠳᠠᠯ ᠪᠣᠯᠬᠤ ᠴᠠᠭ ᠣᠨ ᠬᠦᠰᠦᠨᠦᠭᠲᠦ ᠶᠢ ᠡ ᠭᠦᠷᠭᠡᠯᠡᠬᠦ ᠶᠢᠨ ᠠᠷᠭ\u180Eᠠ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠬᠡᠷᠪᠡ ᠴᠢᠨᠦ ᠪᠢᠳᠠᠭᠤ ᠪᠥᠭᠰᠡ ᠡᠨᠳᠡ ᠪᠠᠶᠪᠠᠯ ᠂ ᠴᠤᠬᠤᠮ ᠬᠡᠨ ᠪᠤᠢ ? \n" +
                "ᠪᠷᠤᠳᠢ ᠮᠡᠳᠡᠨ\u180Eᠡ ᠦᠸ ? \n" +
                "ᠦᠨᠡᠨ ᠳᠡᠭᠡᠨ ᠂ ᠪᠢ ᠴᠢᠮ\u180Eᠠ ᠲᠠᠶ ᠡᠨᠡ ᠪᠣᠳᠠᠲᠤ ᠬᠡᠷᠡᠭ ᠢ ᠬᠤᠪᠢᠶᠠᠯᠴᠠᠬᠤ ᠰᠠᠨᠠᠭ\u180Eᠠ ᠲᠠᠶ \n" +
                "ᠡᠮᠦᠨᠡᠲᠦ ᠣᠷᠣᠨ ᠳᠤ ᠰᠠᠭᠤᠵᠤ ᠪᠠᠶᠭ\u180Eᠠ ᠺᠣᠯᠣᠮᠪᠢᠶ\u180Eᠠ ᠶᠢᠨ ᠲᠥᠷᠥᠯ ᠰᠠᠳᠤᠨ ᠲᠠᠶ ᠬᠠᠮᠲᠤ \n" +
                "ᠶᠠᠮᠠᠷ ᠨᠢᠭᠡᠨ ᠭᠠᠵᠠᠷ ᠂ ᠪᠢ ᠲᠡᠳᠡᠭᠡᠷ ᠢ ᠳᠡᠯᠪᠡᠴᠢᠵᠦ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠴᠢ ᠮᠡᠳᠡᠨ\u180Eᠡ ᠂ ᠲᠠᠪᠤᠨ ᠵᠢᠯ ᠦᠨ ᠡᠮᠦᠨ\u180Eᠡ ᠂ ᠴᠢᠨᠦ ᠬᠠᠷᠢᠭᠤᠴᠠᠯᠭ\u180Eᠠ ᠦᠭᠡᠢ ᠨᠢ ᠬᠥᠮᠦᠨ ᠢ ᠰᠣᠭᠲᠣᠷᠠᠭᠤᠯᠤᠮ\u180Eᠠ ᠃ \n" +
                "ᠣᠳᠣ ᠶᠢᠨ ᠠᠰᠠᠭᠤᠳᠠᠯ ᠪᠣᠯ ocr ᠲᠡᠶᠢᠮᠦ ᠪᠦᠷᠢᠨ ᠲᠡᠭᠦᠯᠳᠡᠷ ᠪᠢᠰᠢ ᠃ \n" +
                "ᠡᠨᠡ ᠨᠢ ᠶᠠᠭᠠᠬᠢᠭᠰᠠᠨ ᠪᠣᠶ ᠂ ᠨᠠᠢᠮᠠᠨ ᠵᠢᠯ ᠪᠣᠯᠵᠠᠢ ? \n" +
                "ᠪᠢ ᠮᠡᠳᠡᠬᠦ ᠥᠬᠡᠶ ᠃ ᠰᠠᠮᠤ ︖ ᠡᠨᠡ ᠨᠢ ᠲᠤᠩ ᠰᠣᠨᠢᠨ ᠃ \n" +
                "ᠪᠢ ᠠᠭᠤᠯᠠᠨ ᠬᠥᠨᠳᠡᠶ ᠶᠢᠨ ᠨᠣᠭᠣᠭᠠᠨ ᠬᠠᠰ ᠳᠤᠮᠳᠠ ᠥᠰᠴᠡᠶ ᠃ \n" +
                "ᠠᠯᠳᠠᠬᠤ ᠳᠤ ᠪᠡᠷᠬᠡ ᠃ \n" +
                "ᠲᠡᠭᠦᠨ ᠢ ᠬᠣᠷᠢᠭᠯᠠ \n" +
                "ᠴᠢ ᠪᠣᠯ ᠺᠠᠯᠢ ᠤᠯᠤᠰ ᠠᠴᠠ ᠸᠠᠩ ᠃ ᠭᠠᠯᠢ ᠶᠢᠨ ᠡᠬᠡ ᠶᠢᠨ ᠤᠯᠤᠰ ᠠᠴᠠ ᠸᠠᠩ ᠃ \n" +
                "ᠤᠴᠢᠷ ᠨᠢ ᠰᠢᠷ ᠦᠨ ᠪᠣᠬᠢᠷᠲᠤᠯ ᠪᠣᠳᠠᠰ \n" +
                "ᠶᠠᠭᠤ ᠪᠣᠯᠤᠭᠰᠠᠨ ᠴᠤ ᠂ ᠪᠢ ᠬᠣᠣᠷ ᠠᠮᠰᠠᠭᠴᠢ ᠪᠣᠯᠬᠤ ᠪᠣᠯᠤᠯᠴᠠᠭ\u180Eᠠ ᠦᠭᠡᠢ \n" +
                "ᠵᠥᠪᠬᠡᠨ ᠲᠠᠰᠢᠷᠠᠮ ᠤᠨ ᠴᠢᠨᠠᠷᠲᠠᠶ ᠡᠵᠡᠮᠰᠢᠯ ᠦᠨ ᠡᠯᠧᠮᠧᠨ᠋ᠲ ᠢ ᠣᠷᠣᠭᠤᠯᠤᠨ\u180Eᠠ \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠮᠢᠨᠦ ᠬᠢᠵᠦ ᠪᠠᠶᠭ\u180Eᠠ ᠠᠵᠢᠯ ᠮᠥᠨ ᠃ \n" +
                "ᠤᠴᠢᠷ ᠨᠢ ᠬᠡᠷᠪᠡ ᠵᠠᠮᠸᠰ ᠂ ᠰᠠᠮᠸᠷᠰᠸᠲ ᠬᠠᠸᠯᠢ ᠳᠤ ᠨᠡᠶᠢᠴᠡᠪᠡᠯ \n" +
                "ᠠᠭᠤᠴᠢᠯᠠᠭᠠᠷᠠᠶ ᠂ ᠭᠡᠪᠡᠴᠦ ᠪᠢᠳᠡ ᠶᠠᠭ ᠲᠤᠷᠰᠢᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠁ \n" +
                "ᠬᠠᠢ ᠂ ᠴᠢ ᠲᠣᠩᠭᠣᠷᠠᠭᠤ ᠪᠠᠢᠨ\u180Eᠠ ! \n" +
                "ᠴᠢᠨᠦ ᠦᠵᠡᠬᠦ ᠪᠡᠷ ᠪᠢ ᠬᠠᠮᠢᠭ\u180Eᠠ ᠪᠠᠶᠬᠤ ᠪᠤᠢ ? ᠰᠡᠷᠢᠭᠦᠨ ᠱᠠᠬᠠᠶ ᠠᠮᠠᠷᠠᠯᠲᠠ ᠶᠢᠨ ᠲᠣᠰᠬᠣᠨ ? \n" +
                "ᠲᠡᠭᠡᠪᠡᠯ ᠳᠠᠭᠠᠷᠠᠵᠤ ᠪᠠᠶᠢᠨ\u180Eᠠ᠃ \n" +
                "ᠡᠵᠢ ᠪᠠᠰᠠ ᠠᠯᠢᠪᠠ ᠶᠢ ᠢᠯᠠᠨ ᠳᠠᠪᠠᠪᠠ \n" +
                "ᠬᠡᠷᠪᠡ ᠪᠢ ᠴᠢᠨᠦ ᠢᠷᠦᠭᠡᠯ ᠦᠭᠡᠢ ᠪᠣᠯ ᠲᠤᠩ ᠰᠠᠶᠢᠨ ᠃ \n" +
                "ᠠᠯᠢ ᠡᠷᠲᠡ ᠪᠣᠯᠲᠠᠯ\u180Eᠠ ᠂ ᠴᠢ ᠬᠡᠲᠦᠷᠬᠡᠢ ᠰᠡᠳᠬᠢᠯ ᠵᠣᠪᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠲᠡᠶᠢᠮᠦ ᠡ ᠂ ᠪᠢ ᠮᠡᠳᠡᠨ\u180Eᠡ ᠂ ᠹᠢᠯ ᠃ \n" +
                "ᠲᠡᠭᠦᠨ ᠢ ᠬᠠᠪᠰᠤᠷᠬᠤ ᠶᠢᠨ ᠠᠷᠭ\u180Eᠠ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠬᠠᠶᠠᠭᠳᠠᠮᠠᠯ ᠪᠣᠳᠠᠰ ᠲᠠᠶ ᠬᠠᠮᠲᠤ ᠴᠢᠰᠤᠨ ᠳᠤ ᠴᠢᠳᠬᠤᠭᠳᠠᠨ ᠣᠷᠣᠪᠠ ᠃ \n" +
                "ᠲᠡᠭᠦᠨ ᠢ ᠪᠠᠷᠠᠭᠤᠨ ᠲᠠᠯ\u180Eᠠ ᠳᠤ ᠨᠢ ᠠᠪᠠᠴᠢ ᠃ \n" +
                "ᠤᠰᠤᠨ ᠳᠣᠲᠣᠷ\u180Eᠠ \n" +
                "ᠴᠢ ᠲᠡᠭᠦᠨ ᠢ ᠭᠠᠭᠴᠠᠭᠠᠷ ᠠᠰᠠᠷ ᠳᠡᠭᠡᠷ\u180Eᠡ ᠭᠠᠷᠭᠠᠭᠠᠳ ᠪᠡᠯᠡᠳᠬᠡᠯ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠵᠢᠴᠢ ᠲᠡᠭᠦᠨ ᠦ ᠶᠡᠬᠡ ᠲᠠᠷᠢᠬᠢᠨ ᠤ ᠰᠢᠰᠲ᠋ᠧᠮ ᠢ ᠳᠠᠮᠵᠢᠨ\u180Eᠠ \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠮᠠᠨᠠᠭᠤᠬᠠᠶ ᠬᠥᠮᠦᠨ᠃ \n" +
                "ᠬᠡᠳᠦᠶ ᠬᠥᠮᠦᠨ ᠨᠢᠭᠡ ᠪᠣᠯᠵᠤ ᠪᠣᠯᠬᠤ ᠪᠤᠢ ? \n" +
                "ᠠᠬᠠᠯᠠᠭᠴᠢ ᠭᠠᠭᠴᠠᠭᠠᠷ ᠰᠠᠭᠤᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ᠃ ᠮᠠᠰᠢ ᠣᠯᠠᠨ 247 ᠠᠵᠢᠯ ᠬᠢᠵᠡᠶ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠣᠷᠣᠢ ᠰᠠᠷᠠ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠡᠢᠮᠦ ᠣᠯᠠᠨ ᠵᠣᠭᠣᠰ ᠲᠠᠶ \n" +
                "ᠲᠡᠷᠡ ᠮᠥᠨ ᠯᠡ ᠲᠡᠷᠡ ᠬᠡᠮᠵᠢᠶᠡᠨ ᠦ ᠬᠠᠭᠠᠰ ᠃ \n" +
                "\n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠳᠠᠷᠤᠶ ᠪᠢᠳᠡᠨ ᠦ ᠠᠪᠬᠤ ᠭᠡᠵᠦ ᠰᠠᠨᠠᠭᠰᠠᠨ … … … ᠨᠢᠭᠡ ᠰᠣᠩᠭᠣᠯᠲᠠ ᠂ ᠨᠢᠭᠡ ᠲᠣᠬᠢᠶᠠᠯ ᠃ \n" +
                "ᠱᠥᠯᠥ ᠁ \n" +
                "ᠴᠢᠨᠦ cerezas ᠠᠴᠠ ᠭᠠᠳᠠᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠢᠳᠡ ᠲᠡᠭᠦᠨ ᠦ ᠡᠮᠴᠢᠯᠡᠭᠡᠨ ᠦ ᠲᠣᠭᠣᠷᠢᠭ ᠲᠤ ᠣᠴᠢᠶ\u180Eᠠ ᠃ \n" +
                "ᠴᠢ ᠠᠢᠯᠤᠨ ᠤ ᠭᠡᠷ ᠪᠦᠯᠢ ᠶᠢ ᠴᠤᠭᠯᠠᠷᠠᠭᠤᠯᠵᠤ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠦᠯᠡᠵᠡᠭ ᠬᠠᠮᠢᠭ\u180Eᠠ ᠪᠠᠶᠬᠤ ᠪᠤᠢ ? \n" +
                "ᠠ ᠂ ᠴᠢ ᠨᠢᠭᠡᠨᠲᠡ ᠲᠤᠰᠢᠶᠠᠭᠰᠠᠨ ᠤᠸ ? \n" +
                "ᠲᠡᠷᠡ ᠲᠡᠷᠭᠡ ᠶᠠᠮᠠᠷ ᠵᠡᠷᠭᠡ ᠪᠤᠢ ? ᠪᠥᠮᠪᠥᠭᠡᠴᠢᠨ ᠬᠡᠸᠬᠡᠳ ︖ \n" +
                "ᠪᠢᠳᠡ ᠲᠡᠷᠡ ᠴᠢᠭᠯᠡᠯ ᠢᠶᠡᠷ ᠮᠠᠰᠢᠨ ᠲᠡᠷᠭᠡ ᠶᠢ ᠳᠠᠬᠢᠨ ᠳᠠᠪᠲᠠᠨ ᠰᠢᠯᠵᠢᠭᠦᠯᠦᠨ\u180Eᠡ ᠃ \n" +
                "ᠡᠭᠦᠳᠡ ᠴᠣᠩᠬᠣ ᠫᠧᠩ ᠭᠡᠵᠦ ᠳᠤᠸᠭᠠᠷᠪᠠ ᠃ \n" +
                "ᠡᠨᠡ ᠴᠢᠨᠢ ᠶᠠᠭᠤ ᠭᠡᠰᠡᠨ ᠦᠭᠡ ᠪᠣᠶ ︖ \n" +
                "ᠣᠳᠣ ᠶᠢ ᠡᠬᠢᠯᠡᠨ ᠂ ᠪᠢᠳᠡ ᠮᠠᠰᠢ ᠣᠯᠠᠨ ᠵᠣᠭᠣᠰ ᠵᠠᠷᠤᠴᠠᠭᠤᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠬᠣᠶᠠᠷ ᠡᠭᠡᠯᠵᠢ ᠂ pointblank ᠃ \n" +
                "ᠭᠡᠪᠡᠴᠦ ᠂ ᠬᠡᠷᠪᠡ ᠪᠢᠳᠡ ᠬᠡᠮᠵᠢᠭᠦᠷ ᠢ ᠡᠷᠭᠢᠭᠦᠯᠪᠡᠯ \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠳᠠᠷᠤᠶ ᠪᠢᠳᠡᠨ ᠦ ᠰᠢᠪᠠᠵᠢ ᠶᠢᠨ ᠲᠤᠬᠠᠶ ᠦᠵᠡᠯᠲᠡ ᠪᠡᠨ ᠬᠤᠪᠢᠷᠠᠭᠤᠯᠤᠭᠰᠠᠨ ᠤ ᠰᠢᠯᠲᠠᠭᠠᠨ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠢ ᠪᠣᠯ ᠲᠠᠩᠨᠠᠭᠤᠯ ! \n" +
                "ᠬᠠᠴᠠᠷ ᠴᠢᠨᠢ ᠡᠪᠡᠳᠴᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠤᠤ ? \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠲᠡᠭᠦᠨ ᠦ ᠠᠵᠢᠯ ᠮᠥᠨ ᠃ \n" +
                "ᠣᠳᠣᠬᠠᠨ ᠳᠤ ᠂ ᠴᠢ ᠲᠣᠭᠯᠠᠭᠠᠮ ᠳᠤᠮᠳᠠ ᠵᠥᠪᠬᠡᠨ ᠬᠣᠭᠣᠰᠣᠨ ᠺᠣᠮᠫᠢᠦ᠋ᠲ᠋ᠧᠷ ᠦᠨ ᠵᠢᠷᠤᠭ ᠳᠦᠷᠰᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠶᠡᠷᠦᠩᠬᠡᠶ ᠰᠠᠶᠢᠳ ᠮᠢᠶᠠᠽᠮᠠ ᠶᠢ ᠣᠯᠵᠤ ᠦᠵᠡᠪᠡ ᠃ \n" +
                "ᠴᠠᠪᠠᠤ ᠂ ᠰᠢᠷ\u180Eᠠ ᠲᠣᠰᠣ ᠁ \n" +
                "ᠭᠡᠪᠡᠴᠦ ᠪᠢ ᠶᠡᠷᠦᠳᠡᠭᠡᠨ ᠢᠩᠭᠢᠵᠦ ᠬᠢᠬᠦ ᠦᠭᠡᠢ ᠃ ᠵᠥᠪᠬᠡᠨ ᠵᠢᠭᠠᠬᠠᠨ ᠃ \n" +
                "ᠡᠵᠡᠨ ᠢᠶᠡᠨ ᠥᠷᠥ ᠡᠪᠡᠳᠦᠬᠦ ᠶᠢ ᠭᠤᠶᠤᠨ\u180Eᠠ ! \n" +
                "ᠪᠢ ᠴᠢᠨᠦ ᠲᠣᠭᠯᠠᠭᠠᠮ ᠢ ᠬᠡᠯᠡᠵᠦ ᠪᠣᠯᠬᠤ ᠦᠭᠡᠢ ᠂ ᠭᠡᠪᠡᠴᠦ ᠁ \n" +
                "ᠪᠠᠰᠠ ᠡᠷᠬᠡᠪᠰᠢ ᠪᠠᠭ\u180Eᠠ ᠰᠠᠭ\u180Eᠠ ᠡᠨᠧᠷᠭᠢ ᠵᠠᠷᠤᠴᠠᠭᠤᠯᠬᠤ ᠬᠡᠷᠡᠭᠲᠡᠶ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠯᠠᠪ ᠥᠩᠭᠡᠷᠡᠨ\u180Eᠡ ᠃ \n" +
                "ᠪᠢ ᠡᠢᠮᠦ ᠰᠡᠷᠡᠯᠲᠡ ᠡᠴᠡ ᠠᠩᠭᠢᠵᠢᠷᠠᠬᠤ ᠶᠢᠨ ᠠᠷᠭ\u180Eᠠ ᠦᠭᠡᠢ ᠂ ᠳᠠᠷᠤᠢ ᠪᠢ ᠰᠢᠯᠭᠠᠬᠤ ᠰᠢᠰᠲ᠋ᠧᠮ ᠪᠠᠶᠬᠤ ᠦᠭᠡᠢ ᠃ \n" +
                "narasan ᠂ ᠲᠡᠷᠡ ᠥᠪᠡᠷ ᠢᠶᠡᠷ ᠴᠢᠨᠦ ᠠᠪᠤ ᠶᠢ ᠲᠠᠨᠢᠨ\u180Eᠠ ᠭᠡᠵᠦ ᠮᠡᠳᠡᠷᠡᠪᠡ ᠃ \n" +
                "ᠪᠢ ᠡᠨᠡ ᠨᠢ ᠲᠡᠭᠦᠨ ᠦ ᠴᠡᠭᠡᠵᠢᠨ ᠬᠥᠨᠳᠡᠢ ᠳᠦ ᠣᠷᠣᠰᠢᠵᠤ ᠪᠠᠶᠢᠬᠤ ᠶᠢ ᠣᠯᠵᠤ ᠮᠡᠳᠡᠵᠡᠢ ᠃ \n" +
                "ᠳᠠᠷᠠᠭ\u180Eᠠ ᠨᠢ ᠂ ᠪᠢ ᠴᠢᠮ\u180Eᠠ ᠪᠠᠷ ᠡᠳᠡᠭᠡᠷ ᠢ ᠵᠢᠭᠡᠯᠡᠭᠦᠯᠦᠨ\u180Eᠡ ᠃ \n" +
                "ᠬᠠᠢ᠌ᠯᠧᠨ ᠂ ᠴᠢ ᠁ ᠪᠦᠷ ᠱᠠᠯ ᠨᠣᠷᠪᠠ ᠃ \n" +
                "ᠭᠡᠪᠡᠴᠦ ᠲᠡᠷᠡ ᠨᠢ ᠮᠥᠨ ᠯᠡ ᠪᠷᠠᠽᠢᠯ ᠤᠨ ᠨᠢᠭᠡᠨ ᠲᠤᠮᠤ ᠠᠰᠠᠭᠤᠳᠠᠯ ᠪᠣᠯᠤᠭᠰᠠᠭᠠᠷ ᠪᠠᠶᠢᠨ\u180Eᠠ᠃ \n" +
                "ᠭᠡᠪᠡᠴᠦ ᠪᠢᠳᠡ ᠰᠣᠬᠣᠷ ᠬᠥᠮᠦᠨ ᠢ ᠪᠠᠰᠠ ᠣᠯᠵᠤ ᠦᠵᠡᠭᠡ ᠦᠭᠡᠢ᠃ \n" +
                "ᠡᠳᠡᠭᠡᠷ ᠭᠣᠮ ᠬᠣᠭᠣᠯᠠᠶ ᠶᠢ ᠴᠢᠮᠬᠢᠨ\u180Eᠡ᠃ \n" +
                "ᠴᠢ ᠪᠣᠯ ᠺᠣᠮᠫᠢᠦ᠋ᠲ᠋ᠧᠷ ᠦᠨ ᠭᠠᠢᠬᠠᠯ ᠂ ᠴᠢ ᠵᠠᠷᠢᠮ ᠡᠵᠡᠮᠳᠡᠵᠦ ᠳᠠᠢᠯᠠᠬᠤ ᠦᠭᠡᠢ ᠶᠠᠭᠤᠮ\u180Eᠠ ᠪᠠᠨ ᠵᠣᠬᠢᠶᠠᠵᠠᠢ ᠃ \n" +
                "ᠲᠣᠭ\u180Eᠠ ᠪᠠᠷᠢᠮᠲᠠ ᠶᠢᠨ ᠢᠵᠢᠯ ᠠᠯᠬᠤᠮ ᠪᠣᠯ ᠴᠠᠭ ᠲᠤᠬᠠᠶ ᠳᠤᠨᠢ ᠶᠠᠪᠤᠭᠳᠠᠳᠠᠭ ᠃ \n" +
                "ᠲᠡᠭᠡᠬᠦ ᠮᠥᠷᠲᠡᠭᠡᠨ ᠪᠢᠳᠡᠨ ᠳᠦ ᠵᠢᠭᠠᠬᠠᠨ ᠵᠠᠶ ᠥᠭ \n" +
                "ᠮᠡᠳᠡᠷᠡᠯ ᠦᠨ ᠣᠶᠢᠯᠭᠠᠭᠤᠷ ! \n" +
                "ᠡᠶᠢᠮᠦ ᠡᠴᠡ ᠪᠢᠳᠡ ᠤᠳᠤ ᠪᠠᠰᠠ ᠤᠭ ᠴᠡᠭ ᠲᠡᠬᠡᠨ ᠪᠤᠴᠠᠭᠰᠠᠨ ᠪᠠᠶᠢᠨ\u180Eᠠ᠃ \n" +
                "ᠪᠢ ᠣᠨᠴᠠᠭᠠᠶᠢᠯᠠᠨ ᠤᠮᠠᠷᠠᠲᠤ ᠲᠤᠢᠯ ᠦᠨ ᠭᠡᠷᠡᠯᠲᠦ ᠬᠠᠷ\u180Eᠠ ᠥᠲᠥ ᠲᠤᠢᠯ ᠦᠨ ᠭᠡᠷᠡᠯ ᠢ ᠤᠷᠢᠶᠠᠯᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ! \n" +
                "ᠪᠢᠲᠡᠭᠡᠢ ᠨᠠᠳᠠ ᠳᠤ ᠰᠢᠯᠲᠠᠭ ᠪᠤᠯᠠᠭ\u180Eᠠ ᠂ ᠥᠨᠳᠥᠷ ᠭᠠᠯᠳᠠᠭᠰᠠᠨ ᠰᠤᠷᠤᠭᠴᠢ ! \n" +
                "ᠬᠥᠬᠡ ᠭᠠᠷ ᠃ ᠡᠨᠡ ᠪᠣᠯ ᠮᠠᠷᠺ ᠬᠡᠷᠡᠭ ᠮᠡᠳᠡᠭᠴᠢᠳ ᠦᠨ ᠵᠥᠪᠯᠡᠯ ᠦᠨ ᠰᠦᠪᠡᠭᠴᠢ ᠮᠥᠨ ᠃ \n" +
                "ᠤᠴᠢᠷ ᠨᠢ ᠪᠢᠳᠡ ᠭᠠᠵᠠᠷ ᠪᠣᠯᠭᠠᠨ ᠠᠴᠠ ᠡᠷᠢᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠶᠡᠬᠡ ᠬᠠᠵᠠᠭᠠᠶ ᠰᠢᠭ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠶᠠᠮᠠᠷ ᠴᠤ ᠨᠢᠭᠡ ᠨᠢ ᠭᠡᠳ ᠳᠣᠣᠷ\u180Eᠠ ᠦᠷ\u180Eᠡ ᠪᠦᠲᠦᠮᠵᠢ ᠪᠠᠶᠬᠤ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠴᠢ ᠪᠠᠰᠠ ᠵᠣᠪᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠤᠤ ? \n" +
                "ᠣᠳᠣ ᠴᠢ ᠮᠢᠨᠦ ᠬᠡᠯᠡᠬᠦ ᠶᠢ ᠰᠣᠨᠣᠰ ᠂ ᠵᠠᠮᠸᠰ ᠬᠣᠺᠢᠨᠰ ᠃ \n" +
                "ᠲᠡᠭᠡᠬᠦ ᠮᠥᠷᠲᠡᠭᠡᠨ ᠲᠠᠨᠢᠵᠤ ᠣᠯᠪᠠ ᠂ ᠬᠠᠢ ᠂ ᠪᠢ ᠪᠠᠷᠤᠭ ᠠᠮᠠᠷᠬᠠᠨ ᠡᠢᠮᠦ ᠨᠥᠯᠥᠭᠡ ᠶᠢ ᠬᠦᠷᠲᠡᠨ\u180Eᠡ \n" +
                "ᠬᠡᠷᠪᠡ ᠪᠢ ᠢᠩᠭᠢᠵᠦ ᠬᠢᠭᠡᠳ ᠵᠠᠭᠤᠴᠢᠯᠠᠭᠤᠷ ᠲᠠᠶ ᠬᠠᠷᠢᠯᠴᠠᠪᠠᠯ ᠁ \n" +
                "ᠤᠳᠤ ᠪᠢ ᠲᠠᠨ ᠳᠤ ᠰᠢᠨ\u180Eᠡ ᠶᠡᠬᠡ ᠨᠤᠲᠠᠯᠠᠯ ᠤᠨ ᠲᠤᠬᠠᠢ ᠮᠠᠰᠢ ᠪᠠᠶᠠᠷᠲᠠᠢ ᠪᠠᠷ ᠬᠡᠯᠡᠵᠦ ᠥᠭᠬᠦᠶ\u180Eᠡ᠃ \n" +
                "ᠭᠡᠪᠡᠴᠦ ᠬᠡᠳᠦᠶᠢᠪᠡᠷ ᠪᠢ ᠲᠡᠳᠡᠨ ᠳᠦ ᠳᠤᠷᠠᠲᠠᠶ ᠪᠣᠯᠪᠠᠴᠤ \n" +
                "ᠪᠢ ᠲᠡᠳᠡᠭᠡᠷ ᠲᠡᠨᠳᠡ ᠪᠠᠶᠬᠤ ᠶᠢ ᠮᠠᠷᠲᠠᠵᠠᠢ ᠃ \n" +
                "ᠬᠠᠢ ᠂ ᠪᠢᠳᠡ ᠴᠠᠭᠳᠠᠭ\u180Eᠠ ᠶᠢᠨ ᠲᠣᠪᠴᠢᠶᠠᠨ ᠳᠤ ᠣᠴᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠡᠢᠮᠦ ᠣᠯᠠᠨ ᠬᠡᠯᠡᠯᠴᠡᠭᠡᠷ ᠳᠤᠮᠳᠠ \n" +
                "ᠬᠠᠤᠯᠢᠴᠢ seo ᠣᠳᠣ ᠬᠠᠮᠢᠭ\u180Eᠠ ᠪᠠᠶᠬᠤ ᠪᠤᠢ ? \n" +
                "ᠴᠢ ᠠᠬ\u180Eᠠ ᠳᠡᠭᠦᠦ ᠶᠢᠨ ᠢᠶᠡᠨ ᠪᠠᠶᠢᠯᠳᠤᠭᠠᠨ garmillans ᠢ ᠠᠯᠳᠠᠭᠰᠠᠨ ᠭᠡᠳᠡᠭ ᠢ ᠪᠢ ᠮᠡᠳᠡᠨ\u180Eᠡ ᠃ \n" +
                "ᠨᠢᠭᠡ ᠮᠥᠷ ᠬᠠᠪᠲᠠᠭᠠᠶ ᠲᠧᠯᠸᠢᠰ ᠦᠨ ᠬᠠᠭᠤᠴᠢᠨ ᠦᠵᠦᠭᠦᠷ ᠲᠦ ᠪᠠᠢᠨ\u180Eᠠ \n" +
                "ᠲᠡᠭᠡᠬᠦ ᠮᠥᠷᠲᠡᠭᠡᠨ ᠡᠬᠢᠯᠡᠨ ᠪᠣᠯᠪᠠᠰᠤᠷᠠᠨ\u180Eᠠ ᠂ ᠪᠣᠯᠪᠠᠰᠤᠷᠠᠨ\u180Eᠠ ᠂ ᠪᠣᠯᠪᠠᠰᠤᠷᠠᠨ\u180Eᠠ \n" +
                "\n" +
                "ᠲᠡᠭᠡᠭᠡᠳ ︖ ᠪᠢ ᠡᠮᠦᠨ\u180Eᠡ ᠨᠢ ᠡᠨᠡ ᠪᠠᠶᠬᠤ ᠦᠭᠡᠢ ᠦᠸ \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠨᠢᠭᠡ ᠳᠣᠯᠣᠭ\u180Eᠠ ᠃ ᠪᠢ ᠢᠲᠡᠭᠡᠬᠦ ᠦᠭᠡᠢ ! \n" +
                "ᠲᠡᠷᠡ ᠶᠠᠭᠤ ᠶᠢ ᠴᠤ ᠭᠡᠷᠡᠴᠢᠯᠡᠵᠦ ᠴᠢᠳᠠᠬᠤ ᠦᠭᠡᠢ ᠂ ᠲᠡᠶᠢᠮᠦ ᠦᠸ ? \n" +
                "ᠪᠢᠳᠡ ᠪᠠᠯᠲ᠋ᠢᠮᠤᠷ ᠵᠦᠭ ᠶᠠᠪᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠲᠠ ᠡᠭᠦᠨ ᠢ 120 ᠬᠤᠪᠢ ᠬᠢᠵᠦ ᠪᠣᠯᠬᠤ ᠤᠤ ? \n" +
                "ᠴᠢ ᠬᠥᠭᠵᠢᠮ ᠦᠨ ᠠᠩᠭᠢ ᠳᠠᠭᠠᠨ ᠳᠤᠷ\u180Eᠠ ᠦᠭᠡᠢ ᠦᠸ ? \n" +
                "ᠪᠢ ᠵᠥᠪᠬᠡᠨ ᠨᠠᠭᠠᠳᠤᠮ ᠬᠢᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠴᠢ ᠪᠣᠯ ᠨᠢᠭᠡᠨ ᠰᠠᠨᠳᠤᠷᠤᠭᠰᠠᠨ ᠬᠥᠮᠦᠨ ᠂ ᠲᠡᠶᠢᠮᠦ ᠪᠢᠵᠡ ? \n" +
                "ᠪᠢ ᠴᠢᠮ\u180Eᠠ ᠶᠢ ᠡᠷᠲᠡ ᠪᠣᠰᠬᠤ ᠳᠤᠷ\u180Eᠠ ᠦᠭᠡᠢ ᠭᠡᠵᠦ ᠪᠣᠳᠣᠵᠠᠢ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠪᠣᠯ ᠴᠢᠨᠦ ᠴᠠᠭ ᠃ \n" +
                "\n" +
                "ᠦᠭᠡᠢ ᠂ ᠦᠭᠡᠢ ᠃ ᠡᠨᠡ ᠪᠣᠯ ᠵᠠᠯᠠᠭᠤ ᠶᠢᠨ ᠶᠡᠬᠡ ᠪᠠᠭ\u180Eᠠ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠪᠣᠯ unaids ᠤᠨ ᠤᠳᠤᠷᠢᠳᠤᠭᠠᠴᠢ ᠃ \n" +
                "\n" +
                "ᠢᠷ\u180Eᠡ ᠂ ᠤᠳᠤ ᠴᠠᠭ ᠢ ᠪᠦᠷᠢᠯᠭᠡᠵᠦ ᠪᠠᠶᠭ\u180Eᠠ ᠪᠢᠰᠢ ᠃ \n" +
                "ᠠᠩᠭᠢ ᠶᠢᠨ ᠳᠠᠷᠤᠭ\u180Eᠠ ᠃ ᠤᠳᠤ ᠦᠵᠡᠬᠦ ᠬᠡᠷᠡᠭ ᠦᠭᠡᠢ ᠂ ᠭᠡᠪᠡᠴᠦ ᠪᠢᠳᠡ ᠶᠠᠭ ᠠᠩᠬᠠᠷᠤᠭᠳᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠢ ᠥᠪᠡᠷ ᠦᠨ ᠠᠷᠠᠳ ᠲᠦᠮᠡᠨ ᠳᠡᠭᠡᠨ ᠴᠣᠬᠢᠯᠲᠠ ᠥᠭᠴᠡᠢ ᠂ ᠰᠠᠶᠢᠨ ᠮᠠᠭᠤ ᠭᠡᠰᠡᠨ ᠦᠭᠡᠢ ᠃ ᠭᠡᠲᠡᠯ\u180Eᠡ ᠵᠥᠪᠬᠡᠨ ᠨᠢᠭᠡ ᠯᠡ ᠤᠳᠠᠭ\u180Eᠠ ᠠᠮᠢ ᠨᠠᠰᠤ ᠪᠠᠢᠨ\u180Eᠠ \n" +
                "ᠦᠨᠡᠨ ᠬᠡᠨ ᠪᠤᠢ ︖ \n" +
                "ᠪᠠᠯᠠᠷᠠᠵᠠᠢ ᠂ ᠨᠠᠶᠢᠵᠠ ᠮᠢᠨᠢ ᠃ \n" +
                "ᠪᠠᠰᠠ ᠨᠢᠭᠡ ᠢᠩᠲᠣᠣᠷ ᠺᠤᠯᠠ ᠣᠯᠵᠠᠶ ᠃ \n" +
                "ᠪᠢ ᠴᠢᠨᠦ ᠲᠥᠷᠥᠭᠳᠡᠯ ᠢ ᠮᠡᠳᠡᠨ\u180Eᠡ ᠃ ᠪᠣᠯᠤᠨ\u180Eᠠ ︖ ᠪᠢ ᠢᠯᠠᠭᠳᠠᠪᠠ \n" +
                "ᠥᠨᠥᠳᠦᠷ ᠦᠨ ᠶᠢᠷᠲᠢᠨᠴᠦ ᠶᠢ ᠪᠦᠲᠦᠭᠡᠵᠦ ᠮᠡᠳᠡᠨ\u180Eᠡ ᠃ \n" +
                "ᠳᠠᠷᠠᠭ\u180Eᠠ ᠨᠢ ᠬᠥᠰᠢᠭᠡ ᠶᠢᠨ ᠠᠷᠤ ᠳᠤ mcsweeney ᠶᠢᠨ ᠠᠯᠪᠠᠨ ᠭᠡᠷ \n" +
                "ᠬᠡᠳᠦᠶ ᠬᠡᠸᠬᠡᠳ ᠪᠠᠶᠬᠤ ᠪᠤᠢ ? \n" +
                "ᠡᠨᠳᠡ ᠠᠵᠢᠯᠯᠠᠨ\u180Eᠠ᠃ \n" +
                "ᠳᠠᠷᠠᠭ\u180Eᠠ ᠨᠢ ᠪᠢ ᠤᠳᠤ ᠡᠴᠦᠰ ᠲᠡᠬᠡᠨ ᠨᠢᠭᠡ ᠭᠤᠶᠤ ᠮᠥᠷᠲᠡᠭᠡᠨ ᠭᠠᠢᠬᠠᠮᠰᠢᠭ ᠲᠠᠢ ᠬᠥᠮᠦᠨ ᠲᠡᠶ ᠤᠴᠠᠷᠠᠵᠠᠢ ᠃ \n" +
                "ᠪᠢᠳᠡ ᠴᠢᠮ\u180Eᠠ ᠳᠤ ᠬᠡᠳᠦᠢ ᠬᠠᠶᠢᠷᠠᠲᠠᠢ ᠪᠠᠢᠭᠰᠠᠨ ᠴᠤ ᠃ \n" +
                "ᠦᠭᠡᠢ ᠂ ᠴᠢ ᠥᠪᠡᠷ ᠢ ᠪᠡᠨ ᠬᠢᠵᠦ ᠳᠡᠢᠯᠵᠡᠢ ᠭᠡᠵᠦ ᠪᠣᠳᠣᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠶᠡᠬᠡ᠃ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠂ ᠪᠢᠳᠡ ᠮᠥᠨ ᠲᠡᠳᠡᠨ ᠢ ᠢᠯᠠᠵᠤ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠣᠳᠣ ᠠᠰᠠᠭᠤᠳᠠᠯ ᠲᠠᠶ ᠪᠣᠯᠵᠠᠢ ᠂ ᠪᠢ ᠴᠢᠮ\u180Eᠠ ᠳᠤ ᠬᠡᠯᠡᠵᠦ ᠥᠭᠴᠦ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠨᠢᠭᠤᠴᠠ ᠪᠣᠯ ᠭᠡᠷ ᠪᠦᠯᠢ ᠶᠢᠨ ᠡᠷᠡᠭᠲᠡᠢ ᠬᠥᠮᠦᠨ ᠴᠠᠭ ᠲᠤᠬᠠᠢ ᠳᠤᠨᠢ ᠵᠤᠭᠠᠴᠠᠵᠤ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠦᠭᠡᠢ ᠂ ᠲᠡᠭᠦᠨ ᠳᠦ ᠪᠠᠶᠬᠤ ᠦᠭᠡᠢ ! \n" +
                "ᠪᠢ ᠬᠡᠨ ᠡᠴᠡ ᠠᠰᠠᠭᠤᠵᠤ ᠪᠣᠯᠬᠤ ᠪᠤᠢ ? \n" +
                "ᠨᠢᠭᠡ ᠯᠡ ᠤᠳᠠᠭ\u180Eᠠ ᠬᠡᠷᠡᠭᠯᠡᠬᠦ ᠭᠠᠷ ᠤᠲᠠᠰᠤᠨ ᠳᠡᠭᠡᠷ\u180Eᠡ ᠦᠸ ? \n" +
                "ᠪᠢ ᠲᠡᠭᠦᠨ ᠳᠦ ᠳᠤᠷ\u180Eᠠ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠲᠤᠰᠠᠯᠠᠨ\u180Eᠠ ︖ ᠪᠢ ᠲᠡᠭᠦᠨ ᠦ ᠠᠷᠭ\u180Eᠠ ᠮᠠᠶ᠋ᠢᠭ ᠢ ᠣᠯᠵᠤ ᠦᠵᠡᠭᠰᠡᠨ ᠨᠢ ᠂ ᠴᠢ ᠡᠷᠬᠡᠪᠰᠢ ᠨᠠᠮ\u180Eᠠ ᠶᠢ ᠬᠠᠪᠰᠤᠷᠬᠤ ᠬᠡᠷᠡᠭᠲᠡᠢ ᠃ \n" +
                "ᠠᠭᠠᠷ ᠤᠨ ᠴᠡᠷᠢᠭ ! \n" +
                "ᠳᠠᠷᠠᠭ\u180Eᠠ ᠨᠢ ᠲᠡᠳᠡᠨ ᠳᠦ ᠰᠢᠨ\u180Eᠡ ᠱᠤᠭᠤᠮ᠂ ᠨᠡᠩ ᠰᠢᠭᠤᠳ ᠱᠤᠭᠤᠮ ᠱᠠᠭᠠᠷᠳᠠᠭᠳᠠᠨ\u180Eᠠ᠃ \n" +
                "ᠴᠢ ᠲᠡᠭᠦᠨ ᠲᠡᠶ ᠬᠠᠷᠢᠯᠴᠠᠭᠰᠠᠨ ᠤᠸ ? \n" +
                "ᠬᠥᠮᠦᠰ ᠶᠠᠭᠠᠬᠢᠭᠠᠳ ᠬᠦᠰᠡᠯᠡᠩ ᠲᠡᠶ ᠪᠠᠶᠢᠳᠠᠭ ᠪᠤᠢ? \n" +
                "ᠠᠭᠤᠴᠢᠯᠠᠭᠠᠷᠠᠶ ᠂ ᠠᠪᠤ ᠠ ᠃ \n" +
                "ᠲᠡᠳᠡ ᠵᠥᠪᠬᠡᠨ ᠥᠭᠡᠷ\u180Eᠡ ᠨᠢᠭᠡ ᠪᠣᠳᠠᠲᠠᠶ ᠵᠦᠶᠯ ᠢ ᠲᠠᠶᠠᠭᠳᠠᠭᠰᠠᠨ ᠲᠡᠳᠦᠶ ᠶᠤᠮ ᠃ \n" +
                "ᠪᠢᠳᠡ ᠠᠮᠢ ᠨᠠᠰᠤ ᠶᠢ ᠡᠭᠦᠳᠦᠨ ᠪᠦᠲᠦᠭᠡᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠡᠨᠡ ᠨᠢ ᠬᠡᠷᠬᠢᠨ ᠡᠬᠢᠯᠡᠭᠰᠡᠨ ᠮᠠᠭᠠᠳ ᠂ ᠭᠡᠪᠡᠴᠦ ᠲᠡᠷᠡ ᠤᠳᠤ ᠨᠠᠳᠠ ᠳᠤ ᠠᠪᠴᠤ ᠬᠡᠯᠡᠪᠡᠯ ᠵᠥᠪᠬᠡᠨ ᠡᠨᠡ ᠪᠢᠰᠢ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠡᠷᠭᠢᠵᠦ ᠬᠠᠷᠠᠨ ᠴᠢᠮ\u180Eᠠ ᠶᠢ ᠨᠢᠭᠡ ᠬᠠᠷᠠᠪᠠ ᠃ ᠲᠠ ᠬᠣᠶᠠᠭᠤᠯᠠ ᠪᠦᠷ ᠬᠠᠷᠢᠯᠴᠠᠨ ᠮᠠᠯᠲᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠠ ! ᠲᠡᠷᠡ ᠬᠠᠮᠢᠭ\u180Eᠠ ᠰᠠᠭᠤᠵᠤ ᠪᠠᠶᠬᠤ ᠪᠤᠢ ? \n" +
                "ᠨᠠᠳᠠ ᠳᠤ ᠶᠠᠮᠠᠷ ᠵᠡᠷᠭᠡ ᠶᠢ ᠬᠡᠯᠡᠵᠦ ᠥᠭ ᠂ ᠪᠢ ᠬᠠᠮᠤᠭ ᠰᠠᠶᠢᠨ ᠨᠢ ᠭᠦᠨ ᠰᠠᠭᠤᠭᠳᠠᠯ ᠦᠯᠡᠳᠡᠭᠡᠨ\u180Eᠡ ᠃ ᠪᠢᠳᠡ ᠶᠠᠭ ᠡᠷᠬᠡ ᠣᠯᠭᠣᠭᠰᠠᠨ ᠦᠭᠡᠢ ᠪᠡᠷ ᠲᠡᠭᠦᠨ ᠦ ᠳᠣᠲᠣᠷᠠᠬᠢ ᠨᠢᠭᠡ un ᠦᠢᠯᠡᠴᠢᠯᠡᠭᠦᠷ ᠲᠦ ᠣᠷᠣᠭᠰᠠᠨ ᠠᠭᠤᠯᠭ\u180E ᠠ ᠶᠢ ᠮᠥᠷᠳᠡᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠬᠡᠷᠪᠡ ᠶᠠᠷᠰᠢᠭ ᠲᠠᠶ ᠪᠣᠯ ᠂ ᠴᠢ ᠭᠦᠢᠴᠡᠳ ᠭᠠᠯ ᠤᠨ ᠬᠦᠴᠦᠨ ᠲᠡᠶ ᠦᠸ ? \n" +
                "ᠨᠥᠭᠥᠭᠡ ᠲᠠᠯ\u180Eᠠ ᠶᠢᠨ ᠲᠧᠯᠸᠢᠰ ᠳᠡᠭᠡᠷ\u180Eᠡ ᠵᠢᠩᠬᠢᠨᠢ ᠨᠡᠷ\u180Eᠡ ᠲᠡᠶ ᠭᠤᠷᠪᠠᠨ ᠬᠥᠮᠦᠨ ᠳᠦ \n" +
                "ᠬᠡᠨ ᠬᠠᠷᠢᠭᠤᠴᠠᠯᠭ\u180Eᠠ ᠡᠭᠦᠷᠭᠡᠯᠡᠬᠦ ᠪᠤᠢ ? \n" +
                "ᠪᠢᠳᠡ mitsuisan ᠲᠠᠢ ᠶᠠᠷᠢᠯᠴᠠᠬᠤ ᠦᠶᠡᠰ ᠲᠡᠷᠡ ᠪᠢᠳᠡᠨ ᠳᠦ ᠬᠡᠯᠡᠪᠡ \n" +
                "ᠲᠠ ᠵᠥᠪ ᠮᠠᠭᠠᠳ ᠂ ᠭᠡᠪᠡᠴᠦ ᠮᠥᠨ ᠯᠡ \n" +
                "ᠥᠮᠡᠨ ᠡᠪᠡᠳᠴᠢᠲᠡᠨ ᠢ ᠦᠬᠦᠭᠦᠯᠬᠦ \n" +
                "yasudasan ᠬᠦᠷᠬᠦ ᠦᠶ\u180Eᠡ ᠶᠢᠨ ᠨᠢᠭᠡ ᠴᠠᠭ ᠣᠨ ᠬᠠᠯᠠᠭᠤᠨ ᠬᠣᠭᠣᠯᠠ ? \n" +
                "ᠴᠢ ᠲᠡᠭᠦᠨ ᠢ ᠣᠯᠵᠤ ᠦᠵᠡᠬᠦ ᠰᠠᠨᠠᠭ\u180Eᠠ ᠲᠠᠶ ᠤᠸ ? \n" +
                "ᠬᠡᠷᠪᠡ ᠪᠢ ᠴᠢᠮ\u180Eᠠ ᠳᠤ ᠨᠢᠭᠡ ᠰᠢᠭᠠᠷ ᠲᠠᠮᠠᠬᠢ ᠥᠭᠬᠦ ᠦᠭᠡᠢ ᠪᠣᠯ ᠠᠭᠤᠴᠢᠯᠠᠭᠠᠷᠠᠶ ᠃ \n" +
                "ᠬᠠᠩᠭᠠᠯᠭ\u180Eᠠ ᠶᠢᠨ ᠬᠡᠯᠬᠢᠶ\u180Eᠡ ᠳᠡᠬᠢ ᠬᠡᠸᠬᠡᠳ ᠠᠵᠢᠯᠴᠢᠨ ᠤ ᠠᠰᠠᠭᠤᠳᠠᠯ \n" +
                "ᠠᠮᠠᠷᠠ᠂ ᠡᠷᠡᠭᠲᠡᠢ᠃ \n" +
                "ᠭᠦᠶᠦ ! \n" +
                "ᠡᠷᠢᠵᠦ ᠣᠯᠬᠤ ᠬᠥᠮᠦᠨ ᠦᠭᠡᠢ ᠭᠡᠵᠦ ᠪᠢᠲᠡᠭᠡᠶ ᠵᠣᠪᠠ ᠃ \n" +
                "ᠮᠢ ᠮᠢ ᠂ ᠴᠢ ᠡᠷ\u180Eᠡ ᠨᠥᠬᠥᠷ ᠢᠶᠡᠨ ᠪᠠᠰᠠ ᠨᠢᠭᠡ ᠴᠣᠮᠣ ᠤᠤᠭᠤᠯᠭᠠᠬᠤ ᠰᠠᠨᠠᠭ\u180Eᠠ ᠲᠠᠶ ᠤᠸ ᠂ ᠡᠰᠡᠬᠦᠯ\u180Eᠡ ᠪᠢ ᠡᠳᠡᠭᠡᠷ ᠢᠷᠠᠭᠤ ᠠᠯᠳᠠᠷ ᠢ ᠬᠢᠪᠡᠯ ᠲᠠᠭᠠᠷᠠᠨ\u180Eᠠ ᠤᠸ ? \n" +
                "ᠪᠢᠳᠡ ᠶᠠᠭᠤ ᠨᠢᠭᠡ ᠶᠢ ᠬᠢᠵᠦ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠂ ᠭᠡᠪᠡᠴᠦ ᠴᠢ ᠨᠢᠭᠡᠨᠲᠡ ᠦᠯᠢᠶᠡᠭᠰᠡᠨ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠴᠢ ᠳᠠᠷᠠᠭ\u180Eᠠ ᠭᠠᠷᠠᠭ ᠤᠨ ᠭᠤᠷᠪᠠᠨ ᠳᠤ ᠡᠭᠦᠨ ᠢ ᠪᠡᠶᠡᠯᠡᠭᠦᠯᠵᠦ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠴᠢ ᠵᠥᠪᠬᠡᠨ ᠣᠯᠬᠤ ᠶᠣᠰᠣᠲᠠᠢ ᠵᠦᠢᠯ ᠢᠶᠡᠨ ᠣᠯᠤᠨ\u180Eᠠ! ᠪᠤᠷᠤᠭᠤ ᠦᠭᠡᠢ ᠂ ᠭᠡᠷ ᠲᠡᠬᠡᠨ ᠬᠠᠷᠢᠶ\u180Eᠠ ᠂ pryor ! \n" +
                "ᠪᠢ ᠪᠣᠳᠣᠵᠤ ᠦᠵᠡᠶ\u180Eᠡ ᠃ ᠮᠠᠭᠤ ᠪᠣᠯᠤᠯ\u180Eᠠ ! \n" +
                "ᠲᠡᠷᠡ ᠬᠡᠯᠡᠭᠰᠡᠨ ᠨᠢ ᠂ ᠲᠡᠷᠡ ᠬᠠᠤᠯᠢ ᠴᠠᠭᠠᠵᠠ ᠶᠢ ᠬᠠᠮᠠᠭᠠᠯᠠᠬᠤ ᠶᠣᠰᠣᠲᠠᠢ ᠪᠣᠯᠪᠠᠴᠤ ᠂ ᠲᠡᠷᠡ ᠪᠠᠰᠠ ᠬᠥᠯᠥᠰᠥᠯ ᠡᠭᠴᠢ ᠪᠢᠰᠢ ᠃ \n" +
                "ᠪᠢᠲᠡᠭᠡᠢ ᠤᠷᠤᠰᠤᠭᠠᠳ ᠪᠠᠰᠠ ᠬᠤᠯᠠᠭᠠᠶᠢᠯᠠ ! \n" +
                "ᠠ ᠁ ᠤᠤ ᠂ ᠡᠵᠢ ᠡ ᠃ \n" +
                "ᠭᠡᠪᠡᠴᠦ ᠪᠢ ᠴᠢᠮ\u180Eᠠ ᠳᠤ ᠡᠨᠡ ᠬᠡᠷᠡᠭ ᠢ ᠳᠤᠷᠠᠳᠤᠶ\u180Eᠠ ᠭᠡᠵᠦ ᠪᠣᠳᠣᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ \n" +
                "ᠮᠠᠭᠤ ᠨᠢᠭᠡᠨ ᠡᠳᠦᠷ ᠂ ᠪᠢ ᠤᠨᠲᠠᠬᠤ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠴᠢ ᠪᠣᠯ ᠨᠢᠭᠡᠨ ᠡᠢᠮᠦ ᠡᠶᠡᠯᠳᠡᠭ ᠡᠷᠡᠭᠲᠡᠶ ᠃ \n" +
                "ᠲᠡᠶᠢᠮᠦ ᠡᠴᠡ ᠴᠢ ᠬᠠᠢᠬᠤᠷᠬᠤ ᠦᠭᠡᠢ ᠦᠸ ? \n" +
                "\n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠳᠠᠷᠤᠶ ᠰᠣᠩᠭᠣᠭᠳᠠᠭᠰᠠᠨ ᠭᠠᠳᠠᠷ ᠰᠠᠯᠠᠭᠠᠨ ᠤ ᠡᠮᠴᠢ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠬᠣᠷᠢᠨ ᠨᠢᠭᠡᠳᠦᠭᠡᠷ ᠵᠠᠭᠤᠨ ᠤ ᠰᠣᠶᠣᠯ \n" +
                "ᠴᠢ ᠲᠡᠨᠳᠡ ᠶᠠᠭᠤ ᠬᠢᠬᠦ ᠪᠡᠷ ᠲᠣᠭᠲᠠᠭᠠᠭᠳᠠᠨ\u180Eᠠ ᠃ \n" +
                "ᠡᠨᠡ ᠭᠠᠶᠢᠬᠠᠯ ? ᠮᠥᠨ ᠃ \n" +
                "ᠬᠡᠨ ᠠᠮᠤᠷ ᠲᠦᠪᠰᠢᠨ ᠦ ᠮᠡᠰᠡ ᠵᠠᠰᠠᠯ ᠢ ᠣᠯᠤᠭᠰᠠᠨ ᠪᠤᠢ ᠂ ᠬᠡᠨ ᠪᠠᠶᠬᠤ ᠪᠤᠢ ? \n" +
                "ᠴᠢ ᠮᠢᠨᠦ ᠠᠩᠬᠠᠷᠤᠯ ᠢ ᠰᠠᠷᠨᠢᠭᠤᠯᠵᠠᠢ ! \n" +
                "ᠲᠡᠷᠡ ᠪᠣᠯ ᠵᠥᠪᠬᠡᠨ ᠨᠢᠭᠡᠨ ᠡᠮᠭᠡᠨᠢᠯ ᠢᠶᠡᠨ ᠲᠠᠷᠬᠠᠭᠠᠭᠰᠠᠨ ᠡᠪᠡᠳᠴᠢᠲᠡᠨ ᠮᠥᠨ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠨᠠᠮᠠᠶᠢ ᠭᠤᠶᠤᠭᠰᠠᠨ \n" +
                "ᠪᠢ ᠪᠠᠰᠠ ᠲᠡᠶᠢᠮᠦ ᠃ ᠪᠢᠳᠡ ᠲᠡᠭᠦᠨ ᠢ ᠰᠢᠶᠳᠪᠦᠷᠢᠯᠡᠶ\u180Eᠡ ᠃ \n" +
                "ᠬᠠᠢ ᠂ ᠴᠢ ᠲᠡᠨᠳᠡ ᠬᠠᠷᠢᠬᠤ ᠤᠸ ? \n" +
                "ᠬᠣᠵᠢᠮ ᠶᠠᠭᠤ ᠡᠭᠦᠰᠬᠦ ᠪᠤᠢ ? \n" +
                "ᠦᠨᠡᠨᠴᠢ ᠰᠢᠳᠤᠷᠭᠤ ᠺᠣᠮᠢᠰ ᠨᠢᠭᠡᠨᠲᠡ ᠬᠦᠷᠴᠡᠢ ᠂ ᠲᠠᠨ ᠤ ᠠᠵᠠ ᠵᠠᠪᠰᠢᠶᠠᠨ ᠃ \n" +
                "ᠮᠣᠷᠢ ᠪᠠᠨ ᠳᠠᠭᠠᠭᠤᠯᠬᠤ. \n" +
                "ᠭᠡᠪᠡᠴᠦ ᠂ ᠲᠡᠭᠦᠨ ᠢ ᠶᠠᠯ\u180Eᠠ ᠲᠠᠶ ᠪᠣᠯᠭᠠᠭᠰᠠᠨ ᠦᠭᠡᠢ ᠃ ᠡᠨᠡ ᠨᠢ ᠪᠣᠯᠤᠯᠴᠠᠭ\u180Eᠠ ᠲᠠᠶ ᠃ ᠲᠡᠷᠡ ᠪᠣᠯ ᠨᠢᠭᠡᠨ ᠴᠡᠪᠡᠷ ᠲᠡᠭᠰᠢ ᠬᠠᠴᠢᠨ ᠠᠮᠢᠲᠠᠨ ᠃ \n" +
                "ᠫᠦᠨᠲ᠋ ᠪᠦᠷᠢ ᠳᠡᠭᠡᠨ ᠬᠣᠶᠠᠷ ᠮᠤᠷᠢᠨ ᠬᠦᠴᠦ ᠡᠴᠡ ᠬᠡᠲᠦᠷᠡᠵᠦ᠂ ᠨᠠᠶᠢᠳᠠᠪᠤᠷᠢᠲᠠᠶ ᠪᠣᠯ ᠵᠠᠩᠭᠢᠯᠠᠭ\u180Eᠠ ᠪᠣᠯᠤᠨ\u180Eᠠ᠃ \n" +
                "ᠣᠯᠭᠣᠭᠰᠠᠨ ᠂ ᠡᠨᠡ ᠪᠣᠯ ᠮᠢᠨᠦ ᠬᠦᠷᠢᠶ\u180Eᠡ ᠪᠢᠰᠢ ᠂ ᠭᠡᠪᠡᠴᠦ ᠡᠨᠡ ᠨᠢ ᠮᠢᠨᠦ ᠤᠤᠭᠤᠭᠰᠠᠨ ᠠᠯᠢᠪᠠ ᠵᠣᠷ ᠲᠠᠶ ᠬᠣᠯᠪᠣ ᠭᠳᠠᠬᠤ ᠪᠣᠯᠤᠯᠴᠠᠭ\u180Eᠠ ᠦᠭᠡᠢ ᠦᠸ ? \n" +
                "ᠪᠢᠳᠠ ᠳᠡᠯᠡᠬᠡᠶ ᠶᠢᠨ ᠳᠠᠭᠤ ᠶᠢ ᠬᠤᠪᠢᠷᠠᠭᠤᠯᠬᠤ ᠰᠠᠨᠠᠭᠠᠲᠠᠶ \n" +
                "ᠰᠠᠶᠢᠨ ᠬᠢᠵᠡᠶ ᠂ takeyamakun ! \n" +
                "ᠪᠢ ᠴᠢᠮ\u180Eᠠ ᠶᠢ ggo  ᠳᠤ ᠵᠠᠯᠠᠶ\u180Eᠠ \n" +
                "ᠬᠡᠦᠬᠡᠨ ᠭᠠᠭᠴᠠᠭᠠᠷ ᠠᠷᠢᠬᠢᠨ ᠮᠤᠬᠤᠯᠠᠭ ᠲᠤ ᠁ ᠴᠢ ᠶᠠᠭᠤ ᠬᠦᠰᠡᠵᠦ ᠪᠠᠶᠬᠤ ᠪᠤᠢ ? \n" +
                "ᠺᠦ᠋ᠷᠦ᠋ᠢ ᠯᠢᠨ ᠪᠠᠭᠠᠲᠤᠷᠯᠢᠭ ᠢᠶᠠᠷ ᠴᠡᠭᠡᠵᠢ ᠲᠦᠷᠢᠨ ᠭᠠᠷᠴᠤ ᠢᠷᠡᠪᠡ ᠁ \n" +
                "ᠭᠠᠵᠠᠷ ᠤᠨ ᠭᠠᠳᠠᠷᠭᠤ ᠶᠢᠨ ᠳᠠᠩ ᠴᠡᠭ ? \n" +
                "ᠦᠵᠡᠬᠦ ᠳᠦ ᠳᠠᠭᠤᠤ ᠬᠥᠭᠵᠢᠮ ᠰᠢᠭ᠃ \n" +
                "ᠦᠭᠡᠢ ᠂ ᠪᠢ ᠡᠨᠳᠡ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠮᠢᠨᠦ ᠠᠪᠠᠬᠠᠶ ᠂ ᠪᠢᠰᠢᠯᠠᠭ ᠪᠣᠭᠣᠷᠰᠣᠭ ᠤᠨ ᠳᠠᠷᠠᠭ\u180Eᠠ ᠬᠦᠷᠭᠡᠵᠦ ᠥᠭᠭᠦᠨ\u180Eᠡ ᠃ \n" +
                "ᠪᠢᠳᠡ ᠰᠣᠨᠢᠨ ᠮᠡᠳᠡᠭᠡ ᠨᠡᠶᠢᠲᠡᠯᠡᠬᠦ ᠬᠤᠷᠠᠯ ᠬᠢᠪᠡ ᠃ \n" +
                "ᠪᠢ ᠴᠢᠨᠦ ᠦᠯᠢᠭᠡᠷ ᠢ ᠰᠣᠨᠣᠰᠴᠤ ᠥᠩᠭᠡᠷᠡᠭᠰᠡᠨ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠦᠨᠡᠨ ᠦᠸ ︖ \n" +
                "ᠤᠴᠢᠷ ᠨᠢ ᠡᠢᠮᠦ ᠤᠬᠠᠮᠰᠠᠷ ᠲᠠᠶ ᠰᠡᠳᠬᠢᠬᠦᠶ ᠶᠢᠨ ᠪᠣᠯᠤᠯᠴᠠᠭ\u180Eᠠ ᠦᠭᠡᠢ \n" +
                "ᠪᠢᠳᠡ ᠲᠠᠨ ᠳᠤ ᠶᠣᠰᠣ ᠮᠣᠷᠠᠯ ᠢᠶᠠᠨ ᠳᠡᠪᠰᠢᠭᠦᠯᠦᠶ\u180Eᠡ ᠃ \n" +
                "ᠭᠡᠪᠡᠴᠦ ᠡᠢᠮᠦ ᠣᠯᠠᠨ ᠶᠠᠩᠵᠤᠲᠤ ᠴᠢᠨᠠᠷ ᠨᠢ ᠯᠠᠪᠲᠠᠶ ᠡᠭᠦᠰᠭᠡᠬᠦ ᠪᠢᠰᠢ \n" +
                "ᠶᠠᠷᠢᠶᠠᠨ ᠦᠭᠡᠢ ᠃ ᠡᠶᠢᠮᠦ ᠡᠴᠡ ᠪᠡᠯᠭᠡ ᠶᠢᠨ ᠠᠵᠢᠯᠲᠠᠨ ᠂ ᠪᠡᠯᠭᠡ ᠶᠢᠨ ᠠᠵᠢᠯᠲᠠᠨ ᠃ \n" +
                "ᠬᠠᠭᠠᠨᠲᠤ ᠤᠯᠤᠰ ᠢ ᠠᠪᠤᠷᠠᠪᠠ ᠃ \n" +
                "ᠭᠤᠷᠪᠠᠨ ᠺᠯᠦ᠋ᠪ ᠲᠡᠶ ᠬᠠᠮᠲᠤ ᠃ \n" +
                "ᠪᠣᠯᠬᠤ ᠳᠤ ᠬᠦᠷᠪᠡᠯ ᠨᠢᠳᠦ ᠪᠡᠨ ᠠᠨᠢᠭᠠᠳ ᠵᠠᠭᠤ ᠶᠢ ᠲᠣᠭᠠᠯᠠ ᠃ \n" +
                "ᠶᠠᠭᠤ ᠪᠣᠯᠤᠭᠰᠠᠨ ᠴᠤ ᠵᠢᠷᠤᠭ ᠳᠣᠲᠣᠷ\u180Eᠠ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠦᠵᠡᠭᠡᠴᠢ , ᠲᠡᠳᠡ ᠰᠦᠷᠳᠡᠭᠦᠯᠬᠦ ᠡᠲᠡᠭᠡᠳ ᠲᠦ ᠬᠥᠮᠥᠰᠬᠡ ᠪᠡᠨ ᠵᠠᠩᠭᠢᠳᠴᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠬᠤᠷᠠᠩᠳᠠ ᠤᠳᠤ ᠪᠣᠯᠤᠨ ᠵᠢᠷᠤᠭᠠᠰᠤ ᠨᠢ ᠰᠦᠯᠵᠢᠶᠡᠨ ᠳᠡᠭᠡᠷ\u180Eᠡ ᠡᠴᠡ ᠪᠢᠳᠡᠨ ᠢ ᠡᠷᠢᠵᠦ ᠣᠯᠵᠠᠢ ᠃ \n" +
                "ᠪᠢᠳᠡ ᠦᠨᠡᠬᠡᠷ ᠡᠭᠦᠨ ᠳᠦ ᠳᠤᠷ\u180Eᠠ ᠦᠭᠡᠢ ᠂ ᠲᠡᠶᠢᠮᠦ ᠦᠸ ? \n" +
                "ᠲᠡᠷᠡ ᠶᠠᠮᠠᠷ ᠤᠴᠢᠷ ᠪᠣᠯᠪᠠ ? \n" +
                "ᠮᠢᠨᠦ ᠡᠵᠢ ᠪᠣᠯ ᠃ \n" +
                "ᠳᠠᠨᠨᠢᠸ᠋ ᠦᠭᠡ ᠶᠠᠷᠢᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ \n" +
                "ᠡᠨᠡ ᠨᠢᠳᠦᠨ ᠪᠦᠲᠡᠭᠡᠯᠭᠡ ᠳᠣᠸᠷ\u180Eᠠ ᠶᠠᠭᠤ ᠪᠠᠶᠬᠤ ᠪᠤᠢ ? \n" +
                "ᠪᠢᠳᠡ ᠳᠡᠯᠪᠡᠷᠡᠬᠦ ᠪᠥᠮᠪᠥᠭᠡ ᠡᠴᠡ ᠵᠠᠶᠢᠯᠠᠭᠠᠳ ᠬᠠᠮᠲᠤ ᠭᠠᠯ ᠤᠨ ᠠᠶᠤᠯ ᠠᠴᠠ ᠳᠤᠲᠠᠭᠠᠵᠠᠶ ᠃ \n" +
                "kuju ᠮᠣᠷᠢ ᠤᠨᠤᠵᠤ ᠣᠳᠣᠨ ᠣᠷᠣᠨ ᠳᠤ ᠣᠴᠢᠭᠰᠠᠨ ᠴᠤ \n" +
                "ᠡᠶᠢᠮᠦ ᠡᠴᠡ ᠵᠢᠯᠣᠭᠣᠴᠢ ᠦᠭᠡᠢ ᠨᠢᠰᠬᠡᠯ ᠯᠣᠨᠳᠣᠨ ᠤ ᠬᠡᠪᠴᠢᠶᠡᠨ ᠳᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠤᠤ ? \n" +
                "ᠤᠴᠢᠷ ᠨᠢ ᠪᠢᠳᠡᠨ ᠦ ᠭᠣᠸᠯ ᠵᠠᠭᠪᠤᠷ ᠳᠡᠯᠡᠬᠡᠶ ᠶᠢ ᠨᠥᠯᠥᠭᠡᠯᠡᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ \n" +
                "ᠠᠭᠤᠴᠢᠯᠠᠭᠠᠷᠠᠶ ᠂ ᠪᠢ ᠣᠯᠵᠤ ᠰᠣᠨᠣᠰᠤᠭᠰᠠᠨ ᠦᠭᠡᠢ ᠃ \n" +
                "\n" +
                "ᠬᠤᠷᠳᠤᠨ ᠪᠢᠳᠡᠨ ᠢ ᠠᠯᠠ \n" +
                "ᠨᠠᠮᠠᠢ ᠪᠠᠶᠢᠭᠤᠯᠤᠮᠵᠢ ᠶᠢᠨ ᠬᠣᠭᠣᠷᠣᠨᠳᠣᠬᠢ ᠵᠠᠮ ᠳᠡᠭᠡᠷ\u180Eᠡ ᠣᠷᠣᠭᠤᠯᠴᠢᠬ\u180Eᠠ ᠃ \n" +
                "ᠬᠠᠮᠢᠭ\u180Eᠠ ᠪᠢᠳᠡ ᠵᠦᠭᠡᠢ ᠶᠢᠨ ᠴᠠᠪᠠᠤ ᠭᠡᠳᠡᠭ᠃ \n" +
                "ᠪᠢᠲᠡᠭᠡᠢ ᠲᠡᠭᠦᠨ ᠢᠶᠡᠷ ᠨᠠᠮ\u180Eᠠ ᠶᠢ ᠳᠠᠭᠠᠭᠤᠯᠤᠭᠠᠷᠠᠢ︕ \n" +
                "ᠪᠢᠳᠡ ᠪᠠᠰᠠ 2015 ᠣᠨ ᠪᠣᠯᠬᠤ ᠳᠤ 50% ᠶᠢᠨ ᠬᠠᠷᠠᠯᠲᠠ ᠳᠤ ᠬᠦᠷᠬᠦ ᠵᠠᠮ ᠤᠷᠲᠤ ᠪᠠᠶᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠬᠠᠪᠰᠤᠷᠤᠯᠭ\u180Eᠠ ᠬᠡᠷᠡᠭ ᠲᠡᠶ ᠵᠠᠷᠢᠮ ᠬᠥᠮᠦᠰ ᠲᠦ ᠰᠠᠶ᠋ᠢᠬᠠᠨ ᠲᠣᠬᠢᠶᠠᠯᠳᠤᠭᠰᠠᠨ ᠴᠤ ᠪᠠᠶᠢᠵᠤ ᠮᠡᠳᠡᠨ\u180Eᠡ᠃ \n" +
                "ᠲᠡᠷᠡ ᠲᠤᠩ ᠴᠢᠰᠤᠲᠤ ᠃ \n" +
                "ᠬᠠᠢ ᠂ ᠠᠮᠠ ᠪᠠᠨ ᠬᠠᠮᠬᠢ ᠂ ᠬᠡᠦᠬᠡᠨ ! \n" +
                "ᠶᠠᠭᠤ ᠶᠢ ᠶᠡᠬᠡ ᠬᠠᠰᠬᠢᠷᠤᠯᠲᠠ ᠭᠡᠬᠦ ᠪᠤᠢ? \n" +
                "ᠶᠡᠬᠡ ᠪᠠᠶᠢᠭᠠᠯᠢ ᠠᠴᠠ ᠢᠷᠡᠭᠰᠡᠨ ᠬᠥᠮᠦᠨ ᠲᠥᠷᠥᠯᠬᠢᠲᠡᠨ \n" +
                "ᠴᠢᠨᠦ ᠪᠤᠷᠤᠭᠤ ︖ ᠪᠢᠳᠡ ᠴᠤᠬᠤᠮ ᠶᠠᠭᠤ ᠬᠢᠬᠦ ᠪᠤᠢ? \n" +
                "ᠶᠠᠭᠤ ᠴᠤ ᠰᠢᠲᠠᠭᠰᠠᠨ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠲᠥᠯᠥᠬᠦ ᠶᠢᠨ ᠲᠥᠯᠥᠭᠡ ᠃ \n" +
                "rory sutherland᠄ ᠤᠳᠤ ᠠᠶᠠᠨᠳᠠᠭᠠᠨ ᠮᠠᠷᠭᠤᠯᠳᠤᠭᠠᠨ ᠰᠢᠷᠦᠭᠦᠨ ᠪᠣᠯᠪᠠ᠃ \n" +
                "ᠬᠡᠷᠪᠡ ᠤᠰᠤᠨ ᠤ ᠰᠦᠨᠡᠰᠦ ᠨᠠᠳᠠ ᠶᠢ ᠬᠦᠯᠢᠶᠡᠪᠡᠯ ᠂ ᠪᠢ ᠥᠪᠡᠷ ᠦᠨ ᠬᠦᠰᠡᠯ ᠡᠷᠡᠮᠡᠯᠵᠡᠯ ᠳᠡᠭᠡᠨ ᠪᠤᠴᠠᠵᠤ ᠂ ᠮᠢᠨ ᠦ ᠠᠯᠳᠠᠭᠰᠠᠨ ᠢᠶᠠᠨ ᠡᠷᠢᠵᠦ ᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠲᠠᠨ ᠲᠠᠶ ᠳᠠᠬᠢᠨ ᠠᠭᠤᠯᠵᠠᠭᠰᠠᠨ ᠳᠠᠭᠠᠨ ᠲᠤᠩ ᠪᠠᠶᠠᠷᠲᠠᠶ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠽᠠᠮᠪᠢᠶ\u180Eᠠ ᠬᠥᠮᠦᠨ ᠬᠡᠯᠡᠭᠰᠡᠨ ᠨᠢ᠂ ᠲᠡᠶᠢᠮᠦ ᠡ᠂ ᠡᠨᠡ ᠪᠣᠯ ᠮᠠᠨ ᠤ ᠡᠨᠳᠡ ᠲᠠᠷᠢᠶᠠᠯᠠᠩ ᠪᠠᠶᠢᠬᠤ ᠦᠭᠡᠢ ᠶᠢᠨ ᠰᠢᠯ ᠲᠠᠭᠠᠨ ᠮᠥᠨ᠃ (ᠢᠨᠢᠶᠡᠯᠴᠡᠪᠡ) \n" +
                "ᠴᠢ ᠬᠠᠭᠠᠰ ᠵᠠᠮ ᠳᠡᠭᠡᠷ\u180Eᠡ ᠨᠠᠳᠠ ᠲᠠᠶ ᠠᠭᠤᠯᠵᠠᠵᠤ ᠴᠢᠳᠠᠨ\u180Eᠠ ᠤᠸ ? \n" +
                "ᠪᠢ ᠨᠢᠭᠡ onenightonly ᠫᠷᠤᠭ᠍ᠷᠠᠮ ᠬᠢᠶ\u180Eᠡ ᠭᠡᠵᠦ ᠪᠣᠳᠣᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠦᠰᠦᠭ ᠡᠴᠡ ᠨᠢ ᠦᠵᠡᠪᠡᠯ ᠂ ᠲᠠᠢ ᠳ᠋ᠧ ᠪᠣᠯ ᠮᠢᠨᠦ ᠠᠮᠢ ᠨᠠᠰᠤᠨ ᠤ ᠬᠠᠶᠢᠨ ᠰᠦᠪᠡᠭᠴᠢᠯᠡᠯᠲᠡ ᠶᠢᠨ ᠳᠠᠷᠠᠭ\u180Eᠠ ᠨᠢᠭᠡ ᠠᠷᠪᠠᠨ ᠵᠢᠯ ᠦᠨ ᠬᠠᠷᠪᠤᠯᠲᠠ ᠶᠢᠨ ᠲᠠᠪᠴᠠᠩ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠲᠠ ᠁ ᠨᠤᠲᠠᠯᠠᠬᠤ ᠤᠸ ? \n" +
                "ᠬᠣᠶᠠᠷ ᠬᠥᠮᠦᠨ ᠨᠢᠭᠡ ᠬᠥᠮᠦᠨ ᠲᠡᠶ ᠠᠳᠠᠯᠢᠬᠠᠨ ᠃ \n" +
                "ᠴᠢ ᠮᠡᠳᠡᠨ\u180Eᠡ ᠂ ᠪᠢ ᠲᠡᠭᠦᠨ ᠢ ᠠᠯᠲᠠᠩᠡᠷᠡᠯ ᠃ \n" +
                "ᠪᠢ ᠠᠮᠠᠯᠳᠠᠶ\u180Eᠠ ᠂ ᠲᠡᠨᠳᠡ ᠶᠠᠭᠤᠮ\u180Eᠠ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠬᠠᠮᠤᠭ ᠰᠡᠭᠦᠯ ᠳᠦ ᠪᠢ ᠰᠣᠨᠣᠰᠬᠤᠯ\u180Eᠠ ᠣᠷᠣᠰᠢᠯ ᠳᠤ ᠪᠢᠳᠡ ᠡᠨᠡᠳᠬᠡᠭ ᠦᠨ ᠠᠷᠠᠳ ᠲᠦᠮᠡᠨ ᠲᠡᠶᠢᠮᠦ ᠦᠸ? \n" +
                "ᠦᠵᠡ ᠂ ᠪᠢ ᠶᠠᠮᠠᠷ ᠤᠴᠢᠷ ᠭᠠᠷᠤᠭᠰᠠᠨ ᠢ ᠲᠣᠳᠣᠷᠬᠠᠶ ᠮᠡᠳᠡᠬᠦ ᠦᠭᠡᠢ \n" +
                "ᠠᠯᠢᠪᠠ ᠴᠢᠬᠤᠯᠠ ᠤᠴᠢᠷ ᠢ ᠪᠦᠷ ᠪᠣᠳᠣᠵᠤ ᠣᠷᠣᠭᠤᠯᠵᠤ ᠪᠣᠯᠬᠤ ᠪᠢᠰᠢ ᠃ \n" +
                "ᠠ ᠂ ᠺᠯᠦᠢ ᠂ ᠪᠢᠲᠡᠭᠡᠢ ᠰᠡᠷᠭᠦᠯᠡᠩ ᠪᠠᠢ ᠃ \n" +
                "ᠪᠢᠳᠡ ᠬᠠᠷᠢᠵᠠᠢ ᠂ ᠭᠡᠪᠡᠴᠦ ᠲᠡᠷᠡ ᠰᠢᠨ\u180Eᠡ ᠬᠥᠮᠦᠨ ᠳᠦ ᠳᠤᠷ\u180Eᠠ ᠦᠭᠡᠢ ᠂ ᠡᠶᠢᠮᠦ ᠡᠴᠡ ᠠᠮᠠ ᠪᠠᠨ ᠬᠠᠭᠠᠵᠤ ᠂ ᠲᠣᠯᠣ ᠭᠠᠢ ᠪᠥᠬᠥᠶᠢᠬᠦ ᠬᠡᠷᠡᠭᠲᠡᠢ ᠃ \n" +
                "ᠵᠠ ᠂ ᠬᠡᠷᠪᠡ ᠴᠢ ᠳᠠᠬᠢᠨ ᠨᠢᠭᠡ ᠤᠳᠠᠭ\u180Eᠠ ᠴᠠᠬᠢᠯᠭᠠᠨ ᠡᠭᠦᠰᠭᠡᠭᠴᠢ ᠶᠢ ᠨᠡᠭᠡᠭᠡᠪᠡᠯ \n" +
                "ᠴᠢ ᠠᠵᠢᠯᠯᠠᠭᠠᠳ ᠬᠡᠳᠦᠶ ᠤᠳᠠᠵᠤ ᠪᠠᠶᠬᠤ ᠪᠤᠢ ? \n" +
                "ᠪᠢ ᠴᠢᠨᠦ ᠪᠣᠳᠣᠭᠰᠠᠨ ᠠᠴᠠ ᠨᠠᠩ ᠴᠢᠳᠠᠪᠤᠷᠢ ᠲᠠᠶ ᠃ \n" +
                "ᠪᠢ ᠡᠷᠬᠡᠪᠰᠢ ᠪᠥᠵᠢᠭᠯᠡᠬᠦ ᠬᠡᠷᠡᠭᠲᠡᠢ ! \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠨᠢᠭᠡᠨ ᠠᠯᠤᠰ ᠬᠡᠲᠦ ᠶᠢᠨ ᠪᠣᠯᠣᠯᠴᠠᠭᠠᠲᠤ ᠴᠢᠨᠠᠷ ᠮᠥᠨ ᠭᠡᠵᠦ ᠪᠢ ᠦᠨᠡᠬᠡᠷ ᠬᠡᠯᠡᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "kishuu ᠂ ᠲᠡᠭᠡᠪᠡᠯ ? \n" +
                "ᠨᠠᠳᠠ ᠳᠤ ᠡᠨᠡ ᠬᠢᠴᠢᠶᠡᠯ ᠢ ᠵᠢᠭᠠᠭᠰᠠᠨ ᠳᠤ ᠴᠢᠨᠢ ᠲᠠᠯᠠᠷᠬᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠴᠢ ᠵᠠᠪᠠᠯ ᠨᠠᠮ\u180Eᠠ ᠶᠢ ᠳᠠᠭᠠᠭᠤᠯᠬᠤ ᠬᠡᠷᠡᠭᠲᠡᠶ \n" +
                "ᠠᠯᠬᠤᠪᠠᠯ ᠢᠴᠢᠭᠦᠷᠢ ᠲᠡᠶ ᠃ \n" +
                "ᠪᠢᠳᠡᠨ ᠳᠦ ᠵᠢᠯᠣᠭᠣᠴᠢ ᠦᠭᠡᠢ ᠨᠢᠰᠬᠡᠯ ᠪᠠᠶᠢᠭᠤᠯᠵᠤ ᠥᠭᠬᠦ ᠨᠢ \n" +
                "ᠪᠠᠰᠠ ᠢᠯᠡ ᠵᠠᠬᠢᠳᠠᠯ ᠤᠨ ᠬᠠᠭᠤᠳᠠᠰᠤ ᠶᠢ ᠲᠥᠷᠥᠯ ᠰᠠᠳᠤᠨ ᠳᠠᠭᠠᠨ ᠢᠯᠡᠭᠡᠪᠡ ᠃ \n" +
                "ᠦᠬᠦᠯ ᠳᠠᠭᠠᠷᠢᠭᠰᠠᠨ ! ᠡᠨᠡ ᠪᠣᠯ ᠨᠢᠭᠡ ᠤᠳᠠᠭᠠᠨ ᠤ ᠭᠡᠨᠡᠳᠲᠡ ᠶᠢᠨ ᠳᠠᠭᠠᠷᠢᠯᠲᠠ ! \n" +
                "ᠲᠡᠷᠡ ᠨᠠᠮ\u180Eᠠ ᠶᠢ ᠮᠠᠰᠢ ᠨᠠᠨᠳᠢᠩᠨᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠴᠢ ᠴᠢᠮᠡᠭᠡ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠪᠢᠳᠡ ᠪᠦᠷ ᠲᠤᠰᠬᠠᠶ ᠮᠡᠷᠭᠡᠵᠢᠯ ᠦᠨ ᠬᠥᠮᠦᠰ ᠂ ᠲᠡᠶᠢᠮᠦ ᠪᠢᠰᠢ ᠦᠸ ? \n" +
                "ᠪᠢ ᠲᠤᠩ ᠭᠤᠲᠤᠷᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠤᠴᠢᠷ ᠨᠢ ᠪᠢᠳᠡ ᠡᠷᠬᠡᠪᠰᠢ ᠡᠬᠢᠯᠡᠩᠭᠦᠳᠡ ᠪᠡᠨ ᠳᠠᠬᠢᠨ ᠡᠬᠢᠯᠡᠬᠦ ᠬᠡᠷᠡᠭᠲᠡᠶ ᠃ \n" +
                "ᠣᠷᠣᠨ ᠳᠡᠭᠡᠷ\u180Eᠡ ᠡᠴᠡ ᠡᠬᠢᠯᠡᠵᠦ ᠂ ᠴᠢᠨᠦ ᠰᠠᠨᠠᠭ\u180Eᠠ ᠪᠣᠯ ᠃ \n" +
                "ᠠᠯᠵᠠᠭᠤ ᠵᠠᠯᠬᠠᠭᠤ ᠪᠠ ᠬᠦᠴᠦᠨ ᠦᠭᠡᠢ ᠣᠨᠴᠠᠭᠠᠢ ᠬᠠᠮᠲᠤᠯᠢᠭ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠨᠢ ᠬᠠᠮᠤᠭ ᠤᠨ ᠠᠭᠤᠸ ᠶᠡᠬᠡ ᠨᠡᠷᠡᠨ ᠸᠠᠩ ᠠᠴᠠ ᠪᠠᠢᠭᠤᠯᠤᠭᠰᠠᠨ ᠶᠤᠮ \n" +
                "ᠪᠢ ᠭᠠᠷ ᠢᠶᠠᠷ ᠢᠶᠠᠨ ᠴᠢᠬᠢ ᠪᠡᠨ ᠪᠥᠭᠯᠡᠬᠦ ᠦᠶᠡᠰ \n" +
                "ᠬᠡᠨ ᠠᠮᠧᠷᠢᠺᠠ ᠶᠢᠨ ᠡᠷ\u180Eᠡ ᠬᠥᠮᠦᠨ ᠦ ᠳᠠᠭᠤᠷᠢᠶᠠᠬᠤ ᠪᠣᠢ \n" +
                "ᠠᠪᠤᠭᠠᠢ ᠃ ᠪᠢ ᠨᠢᠭᠡ ᠨᠠᠰᠤ ᠪᠠᠷ ᠢᠶᠠᠨ ᠰᠠᠯᠬᠢ ᠰᠢᠭᠤᠷᠭ\u180Eᠠ ᠶᠢ ᠰᠤᠳᠤᠯᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠂ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠤᠸ ? \n" +
                "ᠬᠠᠶᠢᠷᠠᠲᠤ ᠮᠢᠨᠢ ᠂ ᠨᠠᠮ\u180Eᠠ ᠶᠢ ᠬᠠᠷᠠ ᠃ \n" +
                "ᠪᠢ ᠴᠢᠨᠦ ᠲᠡᠭᠦᠨ ᠢ ᠮᠠᠷᠲᠠᠭᠰᠠᠨ ᠶᠤᠮ ᠤᠸ ᠂ ᠡᠰᠡᠬᠦᠯ\u180Eᠡ ᠁ \n" +
                "ᠲᠡᠷᠡ ᠵᠢᠷᠮᠦᠰᠦᠯᠡᠭᠰᠡᠨ ᠦᠸ \n" +
                "ᠪᠢ ᠶᠠᠭᠠᠬᠢᠵᠤ ᠬᠢᠬᠦ ᠪᠡᠨ ᠮᠡᠳᠡᠬᠦ ᠦᠭᠡᠢ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠡᠩ ᠂ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠂ ᠲᠠᠭᠠᠷᠠᠨ\u180Eᠠ ᠤᠤ ? \n" +
                "ᠭᠡᠪᠡᠴᠦ ᠴᠢᠨᠦ ᠪᠣᠳᠣᠯ ᠶᠡᠬᠡ ᠰᠠᠶᠢᠨ \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠵᠣᠬᠢᠰᠲᠠᠶ ᠵᠢᠷᠤᠮ ᠮᠥᠨ᠃ \n" +
                "ᠲᠠ ᠨᠠᠷ ᠴᠥᠮ ᠲᠡᠭᠦᠨ ᠢ ᠪᠠᠷᠢᠵᠤ ᠠᠪᠬᠤ ᠶᠤᠮ᠃ \n" +
                "ᠭᠡᠪᠡᠴᠦ ᠡᠨᠡ ᠨᠢ ᠣᠯᠠᠨ ᠤ ᠮᠡᠳᠡᠵᠦ ᠪᠠᠶᠭ\u180Eᠠ ᠪᠣᠳᠠᠲᠤ ᠬᠡᠷᠡᠭ ᠪᠢᠰᠢ \n" +
                "ᠶᠠᠭᠤᠨ ᠠᠴᠠ ᠪᠣᠯᠵᠤ ᠪᠢ ᠠᠮᠢᠳᠤᠷᠠᠯ ᠢ ᠰᠡᠷᠭᠦᠯᠡᠩ ᠳᠠᠭᠤᠷᠢᠶᠠᠬᠤ ᠨᠢ ᠲᠡᠳᠡᠨ ᠦ ᠠᠮᠢᠳᠤᠷᠠᠯ ᠲᠠᠶ ᠶᠠᠮᠠᠷ ᠠᠳᠠᠯᠢ ᠦᠭᠡᠢ ᠪᠤᠢ ? \n" +
                "ᠠᠮᠠ ᠪᠠᠨ ᠬᠠᠮᠬᠢ ᠂ ᠠᠩᠴᠢᠨ ᠃ \n" +
                "ᠲᠡᠮᠦᠷᠯᠢᠭ ᠣᠨ ᠭᠠᠳᠠᠷᠭᠤ ᠰᠢᠭ᠃ \n" +
                "ᠲᠡᠷᠡ ᠬᠥᠮᠦᠨ ᠦ ᠪᠡᠶ\u180Eᠡ ᠳᠡᠭᠡᠷ\u180Eᠡ ᠴᠢᠮ\u180Eᠠ ᠶᠢ ᠴᠣᠬᠢᠬᠤ ᠬᠥᠮᠦᠨ ᠪᠠᠶᠬᠤ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠮᠢᠨᠦ ᠳᠠᠭᠠᠭᠤᠯᠵᠤ ᠣᠷᠣᠭᠰᠠᠨ ᠶᠠᠭᠤᠮᠠᠨ ᠳᠤ ᠶᠠᠮᠠᠷ ᠴᠤ ᠠᠭᠤᠴᠢᠯᠠᠯ ᠪᠠᠶᠬᠤ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠪᠤᠷᠤᠭᠤ ᠵᠢᠱᠢᠶ\u180Eᠡ \n" +
                "ᠬᠡᠷᠪᠡ ᠬᠦᠴᠦᠷᠬᠡᠭ ᠶᠡᠬᠡ ᠶᠠᠭᠤᠮ\u180Eᠠ ᠬᠣᠷᠣᠬᠠᠶ ᠤᠰᠠᠳᠬᠠᠭᠴᠢ ᠳᠤ ᠬᠠᠨᠳᠤᠪᠠᠯ \n" +
                "ᠴᠢ ᠡᠨᠳᠡ ᠡᠨᠡ ᠬᠦ ᠰᠢᠭᠤᠳ ᠰᠢᠯᠤᠭᠤᠨ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠢ ᠲᠡᠭᠦᠨ ᠢᠶᠡᠷ ᠬᠤᠳᠠᠯ ᠬᠠᠭᠤᠷᠮᠠᠭ ᠢᠶᠠᠷ ᠮᠡᠳᠡᠷᠡᠭᠦᠯᠪᠡ ᠃ \n" +
                "ᠶᠠᠭ ᠲᠡᠶᠢᠮᠦ ᠂ ᠪᠢ ᠶᠡᠷᠦ ᠡᠴᠡ mahalakshmi  ᠶᠢ ᠬᠥᠭᠡᠭᠡᠴᠡᠯᠳᠦᠬᠦ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠰᠠᠶᠢᠨ ᠨᠣᠢᠷᠰᠤᠭᠠᠷᠠᠢ ᠂ ᠱᠧᠷᠯᠤᠺᠧᠰ ᠹᠤᠷᠮᠦᠰ ᠠᠪᠤᠭᠠᠢ ᠃ \n" +
                "ᠶᠠᠪᠤ ᠦᠬᠦᠯ ᠦᠨ ᠠᠲᠠ \n" +
                "ᠳᠠᠷᠠᠭ\u180Eᠠ ᠨᠢ ᠮᠢᠨᠦ ᠡᠨᠳᠡ ᠵᠢᠭᠠᠬᠠᠨ ᠵᠣᠭᠣᠰ ᠣᠯᠬᠤ ᠶᠢ ᠠᠭᠤᠴᠢᠯᠠᠭᠠᠷᠠᠶ ᠃ \n" +
                "ᠢᠩᠭᠢᠵᠦ ᠨᠠᠭᠠᠰᠢ ᠴᠠᠭᠠᠰᠢ ᠭᠦᠶᠦᠨ\u180Eᠡ ᠦᠸ ︖ \n" +
                "ᠶᠡᠬᠡ ᠲᠥᠯᠥᠪ ᠵᠢᠷᠭᠤᠭᠠᠨ ᠭᠠᠷᠠᠭ ᠤᠨ ᠳᠠᠷᠠᠭ\u180Eᠠ \n" +
                "ᠮᠢᠨᠦ ᠪᠣᠳᠣᠬᠤ ᠪᠠᠷ ᠂ ᠡᠨᠡ ᠪᠣᠯ ᠵᠥᠪᠬᠡᠨ ᠨᠢᠭᠡ ᠵᠢᠩᠬᠢᠨᠢ ᠣᠨᠢᠰᠤᠭ\u180Eᠠ ᠮᠥᠨ ᠃ \n" +
                "ᠪᠢᠳᠡ ᠬᠠᠷᠢᠬᠤ ᠭᠡᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠶᠠᠭᠤ ᠪᠣᠯᠤᠭᠰᠠᠨ ᠴᠤ ᠢᠷᠡᠬᠦ ᠵᠢᠯ ᠦᠨ ᠲᠦᠷᠦᠭᠦᠴᠦᠳ ᠦᠨ ᠬᠤᠷᠠᠯ ᠪᠣᠯ ᠣᠯᠳᠠᠰᠢ ᠦᠭᠡᠢ ᠦᠪᠡᠳᠡᠭᠰᠢ ᠶᠡᠬᠡ ᠬᠤᠷᠠᠯ ᠮ ᠥᠨ︕ \n" +
                "ᠤᠴᠢᠷ ᠨᠢ ᠪᠢ ᠴᠢᠮ\u180Eᠠ ᠳᠤ ᠬᠡᠯᠡᠬᠦ ᠭᠡᠵᠦ ᠪᠠᠶᠭ\u180Eᠠ ᠠᠭᠤᠯᠭ\u180Eᠠ ᠪᠠᠨ ᠳᠡᠭᠡᠷ\u180Eᠡ ᠳᠣᠣᠷᠠᠬᠢ ᠵᠣᠬᠢᠶᠠᠯ ᠳᠤ ᠲᠠᠯᠪᠢᠶ\u180Eᠠ ᠭᠡᠵᠦ ᠪᠣᠳᠣᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠢᠳᠡ ᠠᠭᠠᠯᠵᠢ ᠶᠢᠨ ᠲᠤᠬᠠᠶᠢᠯᠠᠭᠰᠠᠨ ᠠᠵᠢᠯ ᠶᠢᠨ ᠦᠵᠦᠭᠦᠷ ᠭᠡᠳᠡᠭ ᠃ \n" +
                "\n" +
                "ᠮᠥᠨ᠃ ᠦᠵᠡᠬᠦ ᠳᠦ ᠨᠡᠯᠢᠶᠡᠳ ᠵᠦᠭᠡᠷ ᠃ \n" +
                "ᠰᠢᠨ\u180Eᠡ ᠨᠣᠭᠣᠭ\u180Eᠠ ᠶᠢᠨ ᠵᠢᠭᠰᠠᠭᠠᠯᠲᠠ ᠶᠢ ᠨᠡᠭᠡᠭᠡᠬᠦ ᠪᠠ ᠬᠤᠳᠠᠯᠳᠤᠭᠠᠴᠢᠯᠠᠬᠤ ᠮᠠᠭᠠᠳ ᠦᠭᠡᠢ \n" +
                "ᠤᠯᠤᠰ ᠠᠴᠠ ᠬᠤᠷᠠᠯ ᠤᠨ ᠲᠡᠮᠳᠡᠭ ᠃ \n" +
                "ᠳᠣᠲᠣᠷ\u180Eᠠ ᠨᠢ ᠨᠢᠭᠡ ᠭᠠᠳᠠᠨ\u180Eᠠ ᠪᠠᠶᠢᠨ\u180Eᠠ ᠁ \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠲᠡᠭᠦᠨ ᠦ ᠮᠡᠷᠭᠡᠵᠢᠯ ᠮᠥᠨ ᠃ \n" +
                "ᠴᠢ ᠥᠪᠡᠷ ᠦᠨ ᠪᠡᠯᠡᠭ ᠲᠡᠶ ᠪᠡᠨ ᠲᠣᠬᠢᠷᠠᠭᠰᠠᠨ ᠲᠤᠰᠢᠶᠠᠯ ᠣᠯᠬᠤ ᠶᠣᠰᠣᠲᠠᠶ ᠃ \n" +
                "ᠪᠢ ᠥᠩᠭᠡᠷᠡᠭᠡᠭᠰᠡᠨ ᠳᠦ ᠨᠢᠭᠡᠨ ᠬᠠᠪᠰᠤᠷᠤᠨ ᠰᠢᠭᠦᠭᠴᠢ ᠪᠠᠶᠵᠠᠢ ᠃ \n" +
                "ᠪᠤᠢ ᠪᠦᠬᠦᠢ ᠡᠳᠡᠭᠡᠷ ᠶᠠᠭᠤᠮ\u180Eᠠ ᠶᠢᠨ ᠳᠠᠭᠤᠰᠤᠭᠰᠠᠨ ᠦᠵᠡᠮᠵᠢ ᠨᠢ ᠬᠠᠮᠢᠭ\u180Eᠠ ᠪᠠᠶᠬᠤ ᠪᠤᠢ ? \n" +
                "\n" +
                "ᠬᠠᠮᠤᠭ ᠰᠡᠭᠦᠯ ᠳᠦ ᠪᠢ ᠥᠪᠡᠷ ᠦᠨ ᠪᠠᠶᠢᠷᠢ ᠳᠠᠭᠠᠨ ᠬᠠᠷᠢᠪᠠ \n" +
                "ᠲᠡᠷᠡ ᠨᠢ ᠥᠨᠳᠥᠷ ᠢᠯᠭᠠᠮᠵᠢᠲᠤ ᠬᠠᠷᠠᠭᠠᠨ ᠳᠠᠪᠲᠠᠮᠵᠢ ᠶᠢᠨ ᠵᠢᠷᠤᠭ ᠳᠦᠷᠰᠦ ᠶᠢ ᠠᠵᠢᠯᠯᠠᠭᠴᠢ ᠳᠤ ᠬᠦᠷᠭᠡᠵᠦ ᠥᠭᠭᠦᠨ \u180Eᠡ᠃ \n" +
                "ᠰᠠᠶᠢᠨ ᠪᠠᠢᠨ\u180Eᠠ ᠤᠤ ᠂ ᠪᠢ ᠪᠣᠯ ᠱᠧᠩ ᠳ᠋ᠢᠶᠠᠨ ᠂ ᠲᠠᠨ ᠲᠠᠶ ᠲᠠᠨᠢᠯᠴᠠᠭᠰᠠᠨ ᠳᠠᠭᠠᠨ ᠲᠤᠩ ᠪᠠᠶᠠᠷᠲᠠᠢ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠢ ᠴᠢᠨᠦ ᠠᠪᠤ ᠳᠤ ᠴᠢᠨᠢ ᠦᠶᠯᠡᠴᠢᠯᠡᠬᠦ ᠨᠢ ᠠᠳᠠᠯᠢ ᠦᠭᠡᠢ ᠶᠤᠮ ᠃ \n" +
                "ᠨᠤᠭᠤᠰᠤ ᠠᠳᠠᠯᠢ ᠂ ᠪᠢᠳᠡᠨ ᠦ ᠢᠮ ᠲᠡᠮᠳᠡᠭ \n" +
                "ᠴᠢ ᠨᠢᠭᠡᠨ ᠰᠠᠶᠢᠨ ᠨᠠᠶᠢᠵᠠ ᠪᠠᠶᠵᠤ ᠮᠡᠳᠡᠨ\u180Eᠡ ᠃ \n" +
                "ᠬᠦᠸ ᠨᠢ ᠶᠠᠭᠤ ᠴᠤ ᠬᠡᠯᠡᠭᠰᠡᠨ ᠥᠬᠡᠶ ᠦᠸ ︖ \n" +
                "ᠦᠷ\u180Eᠡ ᠳ᠋ᠦᠩ ᠳᠦ ᠁ ᠲᠡᠷᠡ ᠦᠬᠦᠵᠡᠢ ᠃ \n" +
                "ᠦᠭᠡᠢ ᠂ ᠪᠢ ᠪᠢᠰᠢ ᠃ ᠲᠡᠶᠢᠮᠦ ᠡ ᠂ ᠴᠢᠰᠤ ᠪᠠᠷ ᠤᠷᠤᠰᠤᠭᠰᠠᠨ ᠃ \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠬᠠᠷᠠᠩᠭᠤᠶ ᠪᠣᠳᠠᠰ ᠂ ᠲᠡᠷᠡ ᠪᠣᠯ ᠡᠩ ᠦᠨ ᠤᠴᠢᠷ \n" +
                "ᠲᠡᠷᠡ ᠪᠣᠯ ᠳᠠᠭᠠᠷᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠂ ᠡᠨᠡ ᠪᠣᠯ ᠳᠠᠷᠤᠢ ᠪᠢ ᠳᠣᠲᠣᠷ ᠭᠠᠵᠠᠷ ᠢ ᠬᠠᠯᠠᠮᠵᠢᠯᠠᠬᠤ ᠶᠢᠨ ᠰᠢᠯᠲᠠᠭᠠᠨ ᠶᠤᠮ ᠃ \n" +
                "ᠭᠡᠪᠡᠴᠦ ᠡᠨᠡ ᠪᠣᠯ ᠳᠠᠷᠤᠶ ᠮᠢᠨᠦ ᠪᠦᠬᠦ ᠵᠦᠶᠯ ᠮᠥᠨ᠃ \n" +
                "ᠪᠢ ᠲᠡᠭᠦᠨ ᠦ ᠬᠠᠵᠠᠭᠤ ᠳᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠴᠢᠮ\u180Eᠠ ᠳᠤ ᠬᠠᠲᠠᠭᠤ ᠡᠷ\u180Eᠡ ᠭᠡᠳᠡᠭ ᠨᠡᠷ\u180Eᠡ ᠲᠡᠶ ᠦᠸ ? \n" +
                "ᠰᠠᠶᠢᠨ ᠪᠠᠢᠨ\u180Eᠠ ᠤᠤ ᠂ ᠨᠠᠶᠢᠵᠠ ᠨᠠᠷ ᠠ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠨᠢ ᠪᠢᠳᠡᠨ ᠳᠦ ᠮᠠᠰᠢ ᠲᠤᠰᠠᠲᠠᠶ \n" +
                "ᠡᠨᠡ ᠲᠠᠯ\u180Eᠠ ᠠᠴᠠ ᠦᠵᠡᠪᠡᠯ ᠠᠮᠧᠷᠢᠺᠠ ᠃ \n" +
                "ᠳᠡᠯᠡᠬᠡᠢ ᠶᠢᠷᠲᠢᠨᠴᠦ ᠰᠠᠶ᠋ᠢ ᠨᠣᠭᠣᠭᠠᠨ ᠠᠪᠤᠷᠭᠤ ᠬᠥᠮᠦᠨ ᠢ ᠣᠯᠵᠤ ᠬᠠᠷᠠᠵᠠᠢ᠃ \n" +
                "ᠲᠡᠷᠡ ᠴᠢᠮ\u180Eᠠ ᠠᠴᠠ 15 ᠨᠠᠰᠤ ᠵᠠᠯᠠᠭᠤ ᠃ \n" +
                "ᠪᠢᠳᠡ 190 ᠬᠦᠷᠲᠡᠯ\u180Eᠡ ᠬᠡᠯᠡᠯᠴᠡᠭᠡ ᠬᠢᠪᠡ ᠃ \n" +
                "ᠪᠢ ᠪᠢᠳᠡᠨ ᠦ ᠬᠠᠮᠲᠤ ᠪᠠᠶᠬᠤ ᠴᠠᠭ ᠮᠥᠴᠡ ᠶᠢ ᠬᠦᠰᠡᠨ ᠬᠦᠯᠢᠶᠡᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠃ ᠭᠡᠪᠡᠴᠦ ᠴᠢ ᠡᠷᠬᠡᠪᠰᠢ ᠮᠡᠳᠡᠬᠦ ᠬᠡᠷᠡᠭᠲᠡᠶ ᠃ \n" +
                "ᠪᠢᠳᠡ ᠣᠷᠣᠰᠢᠭᠤᠯᠭ\u180Eᠠ ᠶᠢᠨ ᠶᠣᠰᠣᠯᠠᠯ ᠳᠡᠭᠡᠷ\u180Eᠡ ᠵᠢᠭᠠᠬᠠᠨ ᠪᠡᠯᠡᠳᠬᠡᠵᠦ ᠪᠣᠯᠬᠤ ᠡᠰᠡᠬᠦ ᠶᠢ ᠪᠢ ᠮᠡᠳᠡᠶ\u180Eᠡ ᠭᠡᠵᠦ ᠪᠣᠳᠣᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠥᠸᠧ ᠶᠢᠨ ᠡᠵᠡᠨ ᠂ ᠬᠣᠷᠢᠶᠠᠨ ᠳᠠᠷᠤᠭ\u180Eᠠ ᠂ ᠰᠦᠰᠦᠭᠲᠡᠨ ᠁ \n" +
                "ᠡᠶᠢᠮᠦ ᠪᠠᠶᠢᠳᠠᠯ ᠢ ᠦᠨᠳᠦᠰᠦᠯᠡᠭᠡᠳ ᠮᠢᠨᠦ ᠦᠵᠡᠬᠦ ᠪᠡᠷ ᠵᠣᠬᠢᠰᠲᠠᠶ ᠪᠣᠯᠤᠭᠠᠷᠠᠶ᠃ \n" +
                "ᠲᠡᠭᠦᠨ ᠢ ᠠᠪᠤᠭᠠᠳ ᠣᠷᠣ ᠃ ᠲᠡᠭᠦᠨ ᠢ ᠠᠪᠤᠭᠠᠳ ᠢᠷ\u180Eᠡ ᠃ ᠲᠡᠭᠦᠨ ᠢ ᠠᠪᠤᠭᠠᠳ ᠢᠷ\u180Eᠡ ᠃ ᠲᠡᠭᠦᠨ ᠢ ᠠᠪᠤᠭᠠᠳ ᠣᠷᠣ ᠃ \n" +
                "ᠭᠡᠪᠡᠴᠦ ᠲᠡᠳᠡᠭᠡᠷ ᠪᠢᠰᠢ ᠮᠠᠭᠠᠳ ᠬᠥᠮᠦᠨ ᠳᠦ ᠠᠪᠴᠤ ᠬᠡᠯᠡᠪᠡᠯ ᠂ ᠮᠢᠨᠦ ᠰᠠᠨᠠᠭ\u180Eᠠ ᠪᠣᠯ ᠂ ᠤᠯᠤᠰ ᠲᠥᠷᠥ ᠶᠢᠨ ᠪᠤᠰᠤ ᠴᠢᠨᠠᠷ ᠲᠠᠶ ᠮᠠᠭᠠᠳ \n" +
                "ᠪᠢᠳᠡᠨ ᠳᠦ ᠨᠢᠭᠡ ᠬᠠᠭᠠᠷᠢᠭᠰᠠᠨ ᠬᠦᠷᠳᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠃ ᠬᠤᠷᠮᠤᠰᠲᠠ ᠲᠩᠷᠢ ᠪᠢᠳᠡᠨ ᠢ ᠬᠠᠪᠰᠤᠷᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠨᠠᠮᠠᠢ ᠪᠢᠲᠡᠭᠡᠶ ᠬᠥᠩᠭᠡᠪᠴᠢᠯᠡ ᠃ \n" +
                "ᠪᠢ ᠪᠤᠳᠤᠪᠠᠯ ᠪᠢᠳᠡ ᠬᠣᠭᠣᠯᠠᠨ ᠭᠡᠷ ᠲᠦ ᠣᠴᠢᠬᠤ ᠴᠢᠬᠤᠯᠠ ᠲᠠᠶ \n" +
                "ᠵᠢᠩᠬᠢᠨᠢ ᠬᠠᠷᠪᠤᠭᠠᠴᠢ ᠃ \n" +
                "ᠡᠮᠡᠭᠲᠡᠶ ᠪᠠ ᠡᠷᠡᠭᠲᠡᠶ ᠬᠥᠮᠦᠨ ᠦ ᠬᠡᠯᠪᠡᠷᠢ ᠳᠦ \n" +
                "ᠵᠠ ᠂ ᠬᠡᠷᠡᠭ ᠳᠡᠭᠡᠷ\u180Eᠡ ᠪᠡᠨ ᠲᠡᠷᠡ ᠪᠣᠯ ᠺᠠᠲ᠋ᠣᠯᠢᠭ ᠱᠠᠰᠢᠨᠲᠠᠨ ᠤ ᠨᠢᠭᠤᠨ ᠳᠠᠯᠳᠠᠯᠠᠭᠴᠢ ᠮᠥᠨ ᠃ \n" +
                "ᠵᠠᠷᠢᠮ ᠳᠤ ᠪᠠᠨ ᠰᠢᠨᠵᠢᠯᠡᠬᠦ ᠤᠬᠠᠭᠠᠨ ᠪᠢᠳᠡᠨ ᠳᠦ ᠥᠪᠡᠷ ᠦᠨ ᠪᠡᠶ\u180Eᠡ ᠳᠦ ᠪᠡᠨ ᠬᠡᠯᠡᠨ\u180Eᠡ \n" +
                "ᠪᠦᠬᠦ ᠰᠤᠷᠭᠠᠭᠤᠯᠢ ᠶᠢᠨ ᠲᠠᠢ ᠳ᠋ᠧ ᠶᠢᠨ ᠲᠤᠬᠠᠶ ᠠᠯᠢᠪᠠ ᠠᠭᠤᠸ ᠶᠡᠬᠡ ᠲᠠᠶᠢᠯᠤᠮᠵᠢ ᠶᠢ ᠬᠡᠯᠡᠵᠦ ᠥᠭ \n" +
                "ᠴᠢ ᠶᠡᠷᠦᠳᠡᠭᠡᠨ ᠶᠠᠭᠤ ᠬᠢᠳᠡᠭ ᠭᠡᠳᠡᠭ ᠢᠶᠡᠨ ᠨᠠᠳᠠᠳᠤ ᠬᠡᠯᠡᠵᠦ ᠥᠭ ᠃ \n" +
                "ᠪᠢ ᠨᠡᠶᠢᠳᠡᠮ ᠡᠨᠡ ᠶᠢᠷᠲᠢᠨᠴᠦ ᠳᠡᠭᠡᠷ\u180Eᠡ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠲᠡᠭᠦᠨ ᠳᠦ ᠨᠢᠭᠡ ᠰᠡᠯᠡᠮ\u180Eᠡ ᠪᠤᠢ ! \n" +
                "ᠣᠷᠸᠨ ᠶᠡᠷᠦ ᠨᠢ ᠴᠢᠮ\u180Eᠠ ᠶᠢ ᠶᠠᠷᠢᠯᠴᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠢ ᠪᠠᠰᠠ ᠡᠨᠳᠡ ᠠᠵᠢᠯᠯᠠᠭᠰᠠᠭᠠᠷ ᠃ \n" +
                "ᠵᠠᠷᠢᠮ ᠭᠣᠢᠳᠠ ᠰᠠᠶᠢᠬᠠᠨ ᠶᠠᠭᠤᠮ\u180Eᠠ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠲᠡᠶᠢᠮᠦ ᠡ ᠃ ᠰᠠᠨᠲ᠋ ᠮᠣᠨᠢᠺᠠ ᠶᠢᠨ ᠨᠢᠭᠡ ᠥᠨᠴᠥᠭ ᠁ 911 ᠂ ᠴᠢᠨᠦ ᠪᠠᠴᠢᠮ ᠪᠠᠢᠳᠠᠯ ᠬᠠᠮᠢᠭ\u180Eᠠ ᠪᠠᠶᠬᠤ ᠪᠤᠢ ? \n" +
                "ᠪᠣᠯᠤᠨ\u180Eᠠ᠃ ᠪᠢᠲᠡᠭᠡᠶ ᠠᠮᠵᠢᠯᠲᠠ ᠣᠯᠬᠤ ᠪᠠᠷ ᠶᠠᠭᠠᠷᠠ \n" +
                "ᠲᠡᠷᠡ ᠪᠣᠯ ᠭᠦᠢᠴᠡᠳᠬᠡᠭᠴᠢ ᠳᠡᠳ᠋ ᠰᠠᠶᠢᠳ ᠤᠨ ᠣᠴᠢᠬᠤ ᠭᠠᠵᠠᠷ ᠮᠥᠨ ᠃ \n" +
                "ᠳᠤᠷᠠᠲᠠᠶ ᠪᠣᠯ ᠶᠠᠭᠠᠬᠢᠬᠤ ᠪᠤᠢ ? ᠶᠠᠭ ᠯᠠ ᠠᠳᠠᠯᠢ \n" +
                "ᠡᠢ᠌ᠮᠦ ᠲᠡᠨᠡᠭ ᠠᠮᠢᠲᠠᠨ ! \n" +
                "ᠪᠢ ᠨᠢᠭᠤᠴᠠ ᠳᠠᠯᠳᠠ ᠣᠷᠣᠵᠠᠢ ᠃ \n" +
                "ᠠᠯᠪᠠᠳᠠᠯᠭ\u180Eᠠ ᠶᠢᠨ ᠴᠢᠨᠠᠷᠲᠠᠶ ᠬᠠᠮᠤᠭ ᠤᠨ ᠳᠣᠸᠷ\u180Eᠠ ᠡᠷᠡᠭᠦᠸ ᠰᠢᠶᠳᠬᠡᠯ ᠢ ᠱᠠᠭᠠᠷᠳᠠᠨ\u180Eᠠ ᠃ \n" +
                "ᠭᠡᠪᠡᠴᠦ ᠪᠢ ᠬᠡᠳᠦᠶᠢᠪᠡᠷ ᠵᠠᠷᠢᠮ ᠳᠤ ᠪᠠᠨ ᠭᠠᠭᠴᠠ ᠬᠥᠮᠦᠨ ᠪᠢᠰᠢ ᠪᠣᠯᠪᠠᠴᠤ ᠰᠡᠷᠡᠵᠦ ᠮᠡᠳᠡᠵᠡᠢ ᠃ \n" +
                "ᠴᠢ ᠨᠠᠳᠠ ᠪᠠᠷ ᠳᠣᠲᠣᠨᠣᠰᠣᠭ ᠢᠶᠠᠷ ᠴᠢᠮ\u180Eᠠ ᠳᠤ ᠥᠭᠭᠥᠭᠦᠯᠵᠡᠢ ᠁ ᠡᠨᠡ ᠪᠣᠯ ᠮᠢᠨᠦ ᠬᠢᠬᠦ ᠴᠢᠬᠤᠯᠠ ᠲᠠᠶ ᠠᠯᠳᠠᠭ\u180Eᠠ ᠮᠥᠨ ᠃ \n" +
                "ᠡᠭᠦᠨ ᠡᠴᠡ ᠬᠠᠮᠢᠶ\u180Eᠠ ᠪᠦᠬᠦᠢ ᠡᠯ\u180Eᠡ ᠲᠠᠯ\u180Eᠠ ᠶᠢ ᠬᠣᠷᠢᠭᠯᠠᠪᠠ \n" +
                "ᠰᠣᠭᠲᠣᠭᠤ ᠪᠠᠢᠳᠠᠯ ᠳᠣᠣᠷ\u180Eᠠ ᠣᠯᠵᠤ ᠮᠡᠳᠡᠭᠰᠡᠨ ᠪᠠᠢᠨ\u180Eᠠ ᠃ bp 12260 113 ᠬᠦᠵᠦᠭᠦᠨ ᠯᠤᠭᠰᠢᠭᠤᠨ ᠰᠤᠳᠠᠯ ᠤᠨ ᠪᠡᠶ\u180Eᠡ ᠶᠢᠨ ᠳᠤᠯᠠᠭᠠᠨ 37 ᠭᠷᠠᠳᠦ᠋ᠰ 8 ᠮᠢᠨᠦ᠋ᠲ ᠃ \n" +
                "ᠦᠨᠡᠨ ᠳᠡᠭᠡᠨ ᠂ ᠣᠷᠴᠢᠮ ᠂ ᠵᠠᠷᠢᠮ ᠬᠥᠮᠦᠨ ᠨᠠᠳᠠ ᠳᠤ ᠁ ᠭᠡᠵᠦ ᠬᠡᠯᠡᠵᠦ ᠥᠭᠴᠡᠶ ᠁ \n" +
                "ᠴᠢ ᠤᠳᠤ ᠲᠡᠭᠦᠨ ᠢ ᠪᠦᠷᠢᠮᠦᠰᠦᠨ ᠮᠢᠨᠦ ᠪᠥᠭᠰᠡᠨ ᠳᠦ ᠬᠢᠵᠦ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠢ ᠶᠠᠭ ᠱᠠᠯᠪᠢᠩ ᠪᠠ ᠠᠷᠤᠷ\u180Eᠠ ᠢᠳᠡᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠬᠡᠯᠡᠭᠰᠡᠨ ᠨᠢ ᠂ ᠬᠠᠢ ᠂ ᠪᠢ ᠡᠷᠡᠭᠲᠡᠢ ᠬᠥᠮᠦᠨ ᠦ ᠥᠷᠥᠭᠡᠨ ᠳᠡᠭᠡᠨ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠦᠭᠡᠢ ᠂ ᠪᠢ ᠲᠡᠭᠦᠨ ᠢ ᠬᠡᠷᠡᠭᠰᠡᠬᠦ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠪᠢ ᠴᠢᠨᠦ ᠲᠥᠯᠥᠭᠡ ᠶᠠᠭᠤ ᠨᠢᠭᠡ ᠶᠢ ᠬᠢᠵᠦ ᠪᠣᠯᠬᠤ ᠦᠭᠡᠢ ᠭᠡᠵᠦ ᠪᠣᠳᠣᠵᠠᠢ ᠃ \n" +
                "ᠲᠠᠨᠽᠠᠨᠢᠶ\u180Eᠠ ᠶᠢᠨ ᠵᠦᠯᠢᠶᠠᠰ ᠨᠢᠯᠸᠢᠢᠷ ᠲᠠᠢ ᠃ \n" +
                "ᠴᠢ ᠲᠡᠭᠦᠨ ᠢ ᠠᠯᠬᠤᠭᠤᠯᠵᠤ ᠴᠢᠳᠠᠨ\u180Eᠠ ᠤᠸ ? \n" +
                "ᠪᠢ ᠦᠵᠡᠯ ᠤᠬᠠᠮᠰᠠᠷ ᠢᠶᠠᠨ ᠠᠯᠳᠠᠬᠤ ᠰᠠᠨᠠᠭ\u180Eᠠ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠲᠡᠭᠡᠪᠡᠯ ᠂ ᠪᠢᠳᠡ ᠲᠡᠭᠦᠨ ᠦ ᠬᠡᠷᠬᠢᠨ ᠬᠥᠭᠵᠢᠬᠦ ᠶᠢ ᠦᠵᠡᠶ\u180Eᠡ ᠃ \n" +
                "ᠴᠢ ᠴᠡᠭᠡᠵᠢᠯᠡᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠤᠤ ! \n" +
                "ᠮᠢᠨᠦ ᠡᠨᠡ ᠨᠠᠰᠤᠨ ᠤ ᠡᠷᠡᠭᠲᠡᠶ ᠦᠸ ︖ \n" +
                "ᠪᠢ ᠬᠤᠯᠠᠭᠠᠶᠢᠯᠠᠵᠤ ᠦᠵᠡᠬᠦ ᠰᠠᠨᠠᠭ\u180Eᠠ ᠥᠬᠡᠶ ᠦᠸ ︖ ᠡᠨᠡ ᠣᠷᠣ᠃ \n" +
                "ᠶᠠᠮᠠᠷ ᠣᠩᠭᠣᠴᠠ ︖ \n" +
                "ᠴᠢᠨᠦ ᠦᠵᠡᠬᠦ ᠪᠡᠷ ᠰᠠᠶᠢᠨ ᠤᠸ ? \n" +
                "ᠴᠢᠨᠦ ᠰᠠᠨᠠᠭ\u180Eᠠ ᠪᠣᠯ ︖ \n" +
                "ᠦᠵᠡᠭᠡᠴᠢ , ᠪᠢ ᠪᠢᠳᠡ ᠭᠠᠯᠲᠤ ᠲᠡᠷᠭᠡᠨ ᠥᠷᠲᠡᠭᠡ ᠳᠡᠭᠡᠷ\u180Eᠡ ᠬᠠᠮᠤᠭ ᠰᠡᠭᠦᠯ ᠦᠨ ᠨᠢᠭᠡ ᠤᠴᠢᠷ ᠢ ᠠᠯᠠᠯ\u180Eᠠ ᠭᠡᠵᠦ ᠪ ᠣᠳᠣᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠪᠣᠯ ᠵᠥᠪ ᠂ ᠡᠬᠡ ᠶᠢᠨ ᠬᠢᠨᠢ ᠴᠢᠮ\u180Eᠠ ᠶᠢ ᠮᠡᠬᠡᠯᠡᠪᠡ ᠂ ᠲᠡᠶᠢᠮᠦ ᠪᠢᠰᠢ ᠦᠸ ? \n" +
                "ᠡᠨᠡ ᠪᠦᠬᠦᠨ ᠪᠦᠷ ᠴᠢᠮ\u180Eᠠ ᠠᠴᠠ ᠡᠬᠢᠯᠡᠭᠰᠡᠨ ᠂ ᠲᠡᠶᠢᠮᠦ ᠦᠸ ? \n" +
                "ᠮᠦᠰᠯᠢᠮ ᠪᠠ ᠳᠠᠯᠠᠢ ᠲᠠᠩᠭᠢᠰ ᠪᠣᠯᠵᠤ ᠴᠢᠳᠠᠬᠤ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠭᠠᠭᠴᠠᠭᠠᠷ ᠃ \n" +
                "ᠡᠭᠦᠨ ᠢ ᠡᠷᠬᠡᠪᠰᠢ ᠵᠣᠭᠰᠣᠭᠠᠬᠤ ᠬᠡᠷᠡᠭᠲᠡᠶ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠨᠢ ᠪᠠᠬᠠᠨ ᠠᠳᠠᠯᠢ ᠦᠭᠡᠢ ᠃ ᠴᠢ ᠮᠡᠳᠡᠬᠦ ᠥᠬᠡᠶ ᠃ \n" +
                "6 ᠰᠠᠷ\u180Eᠠ ᠶᠢᠨ ᠣᠷᠴᠢᠮ ᠪᠣᠯᠲᠠᠯ\u180Eᠠ ᠲᠡᠷᠡ ᠴᠡᠴᠡᠭ ᠳᠡᠯᠭᠡᠷᠡᠬᠦ ᠦᠭᠡᠢ ᠃ \n" +
                "ginsan ? ᠴᠢ ᠨᠡᠷᠡᠰ ᠦᠨ ᠵᠢᠭᠰᠠᠭᠠᠯᠲᠠ ᠳᠤ ᠠᠰᠠᠭᠤᠳᠠᠯ ᠲᠠᠶ ᠰᠢᠭ᠋ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠨᠠᠳᠠᠳᠤ ᠨᠢᠭᠡ ᠰᠢᠪᠠᠭᠤ ᠪᠤᠢ ᠃ ᠡᠶᠢᠮᠦ ᠡᠴᠡ ᠱᠣᠰᠢᠭ\u180Eᠠ ᠠᠪᠴᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠂ ᠲᠡᠶᠢᠮᠦ ᠦᠸ ? \n" +
                "ᠮᠢᠨᠦ ᠭᠡᠷ ᠪᠦᠯᠢ ᠠᠮᠵᠢᠯᠲᠠ ᠶᠢ ᠴᠢᠬᠤᠯᠠᠴᠢᠯᠠᠳᠠᠭ᠃ \n" +
                "ᠬᠠᠮᠤᠭ ᠪᠠᠷᠠᠭᠤᠨ ᠲᠠᠯ\u180Eᠠ ᠶᠢᠨ ᠰᠠᠯᠠᠭ\u180Eᠠ ! \n" +
                "ᠪᠠᠷᠤᠭ ᠨᠢᠭᠡ ᠵᠦᠢᠯ ᠦᠨ ᠬᠡᠢ ᠰᠡᠷᠡᠯ ᠪᠠᠶᠢᠵᠤ ᠮᠡᠳᠡᠨ\u180Eᠡ ᠂ ᠰᠠᠯᠬᠢᠨ ᠤ ᠬᠡᠷᠴᠢᠯᠲᠡ ᠪᠠ ᠭᠡᠷᠡᠯ ᠦᠨ ᠱᠤᠭᠤᠮ ᠠᠴᠠ ᠡᠭᠦᠰᠦᠭᠰᠡᠨ ᠲᠣᠯᠢᠨ ᠳᠦᠷᠰᠦ ᠶᠢᠨ ᠦᠢᠯᠡᠴᠢᠯᠡᠭᠡ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠠᠶᠠᠷᠯᠠᠯ\u180Eᠠ ᠂ ralphie ᠃ \n" +
                "ᠵᠡᠪᠰᠡᠭ ᠣᠨ ᠪᠠᠶᠢᠴᠠᠭᠠᠯᠲᠠ᠃ \n" +
                "ᠵᠠᠮ ᠬᠠᠷᠢᠯᠴᠠᠭᠠᠨ ᠤ ᠳᠤᠭᠤᠶ ︖ \n" +
                "ᠠ ᠂ ᠲᠡᠨᠳᠡ ᠭᠠᠰᠢᠭᠤᠨ ᠬᠡᠮᠬᠡ ᠪᠤᠢ ᠃ \n" +
                "ᠬᠡᠨ ᠬᠠᠭᠠᠯᠭ\u180Eᠠ ᠶᠢ ᠬᠠᠭᠠᠭᠰᠠᠨ ᠪᠤᠢ ? \n" +
                "ᠵᠥᠪᠬᠡᠨ ᠲᠡᠭᠦᠨ ᠢ ᠠᠩᠬᠠᠷᠴᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠤᠤ ? \n" +
                "ᠴᠢ ᠪᠤᠯᠠᠰᠢ ᠶᠢᠨ ᠬᠠᠵᠠᠭᠤ ᠳᠤ ᠥᠰᠦᠭᠰᠡᠨ ᠦᠸ ? \n" +
                "ᠠ ᠶᠠᠭᠤ ᠪᠤᠢ \n" +
                "ᠪᠢᠳᠡᠨ ᠳᠦ ᠨᠠᠩ ᠲᠤᠯᠭᠠᠮ\u180Eᠠ ᠠᠰᠠᠭᠤᠳᠠᠯ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠬᠠᠮᠤᠭ ᠤᠨ ᠰᠠ ᠶᠠᠪᠤᠳᠠᠯ ᠭᠡᠵᠦ ᠶᠠᠭᠤ ᠪᠣᠶ ︖ \n" +
                "ᠪᠢᠳᠡᠨ ᠳᠦ ᠨᠢᠭᠧᠷᠢᠶ\u180Eᠠ ᠶᠢᠨ ᠬᠢᠴᠢᠶᠡᠯ ᠪᠠᠢᠨ\u180Eᠠ ᠂ imlay ᠃ ᠪᠠᠭᠠᠬᠤ ᠃ ᠪᠢ ᠶᠠᠭᠠᠬᠢᠵᠤ ᠮᠡᠳᠡᠬᠦ ᠪᠤᠢ ᠂ ᠨᠠᠶᠢᠵᠠ ᠠ ? \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠳᠥᠭᠥᠮᠬᠡᠨ ᠬᠠᠷᠢᠭᠤᠯᠲᠠ ᠪᠢᠰᠢ ᠃ \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠴᠥᠮ ᠵᠡᠰ ᠮᠥᠨ ᠃ \n" +
                "ᠥᠭᠡᠷ\u180Eᠡ ᠨᠢᠭᠡ ᠠᠶᠤᠮᠰᠢᠭᠲᠠᠶ vrmmo ᠶᠠᠯ\u180Eᠠ ᠬᠢᠨ\u180Eᠡ \n" +
                "ᠪᠣᠳᠠᠲᠤ ᠶᠠᠪᠤᠳᠠᠯ ᠣᠨ ᠭᠡᠷᠡᠴᠢᠯᠡᠯ \n" +
                "ᠬᠠᠰᠠᠷ ᠦᠬᠦᠵᠡᠢ ᠂ ᠲᠡᠭᠦᠨ ᠦ ᠪᠦᠬᠦ ᠬᠥᠮᠦᠨ ᠪᠦᠷ ᠦᠬᠦᠵᠡᠢ ᠃ \n" +
                "ᠠᠴᠢᠶᠠᠨ ᠤ ᠮᠠᠰᠢᠨ ᠲᠡᠭᠦᠨ ᠢ ᠡᠨᠳᠡ ᠠᠪᠴᠢᠷᠠᠬᠤ ᠣᠶᠢᠶ\u180Eᠠ ᠳᠤ ᠂ ᠲᠡᠷᠡ ᠪᠠᠰᠠ ᠨᠢᠭᠡ ᠵᠢᠵᠢᠭ ᠪᠠᠭᠠᠪᠠᠭᠠᠶ ᠰᠣᠯᠢᠵᠤ ᠠᠪᠴᠢᠷᠠᠪᠠ ᠃ \n" +
                "ᠲᠡᠭᠡᠭᠡᠳ ᠲᠡᠷᠡ ᠴᠠᠭᠠᠳᠬᠠᠪᠠ ᠃ ᠲᠡᠷᠡ ᠬᠡᠯᠡᠭᠰᠡᠨ ᠨᠢ ᠂ ᠴᠢ ᠮᠡᠳᠡᠨ\u180Eᠡ ᠦᠸ \n" +
                "ᠭᠡᠪᠡᠴᠦ ᠲᠡᠷᠡ ᠵᠡᠮᠳᠡᠭ ᠃ \n" +
                "ᠭᠡᠪᠡᠴᠦ ᠲᠡᠶᠢᠮᠦ ᠡ᠂ ᠲᠡᠷᠡ ᠦᠶ\u180Eᠡ ᠳᠦ ᠶᠡᠬᠡ ᠵᠣᠪᠠᠵᠤ ᠪᠠᠶᠢᠭᠰᠠᠨ ᠪᠣᠯᠪᠠᠴᠤ ᠪᠢᠳᠡ ᠦᠷᠭᠦᠯᠵᠢᠯᠡᠨ ᠤᠷᠤᠭᠰᠢᠯᠠᠨ\u180E ᠠ᠃ \n" +
                "ᠮᠥᠨ᠃ ᠲᠡᠷᠡ ᠮᠣᠷᠢ ᠤᠨᠤᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠲᠡᠶᠢᠮᠦ ᠡ ᠃ ᠮᠢᠨᠦ ᠪᠣᠳᠣᠬᠤ ᠪᠠᠷ ᠪᠢᠳᠡ ᠶᠡᠷᠦ ᠡᠴᠡ ᠵᠢᠩᠬᠢᠨᠢ ᠁ ᠡᠭᠦᠨ ᠢ ᠶᠠᠷᠢᠵᠤ ᠥᠩᠭᠡᠷᠡᠭᠰᠡᠨ ᠦᠭᠡᠢ ᠂ ᠲᠡᠢᠮ ᠦ ᠦᠸ ? \n" +
                "ᠬᠠᠮᠤᠭ ᠰᠡᠭᠦᠯ ᠦᠨ ᠨᠢᠭᠡ ᠪᠦᠯᠦᠭ ᠨᠢ ᠮᠠᠰᠢ ᠰᠠᠶᠢᠨ ᠂ ᠭᠡᠪᠡᠴᠦ ᠪᠢᠳᠡ 50 ᠫᠦᠨᠳ᠋ ᠢ ᠴᠦ ᠰᠢᠶᠳᠪᠦᠷᠢᠯᠡᠵᠦ ᠴᠢᠳᠠᠭᠰ ᠠᠨ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠪᠢ ᠴᠢᠨᠦ ᠬᠢᠵᠦ ᠳᠡᠢᠯᠬᠦ ᠦᠭᠡᠢ ᠶᠠᠪᠤᠳᠠᠯ ᠢ ᠣᠯᠵᠤ ᠦᠵᠡᠨ\u180Eᠡ ᠃ \n" +
                "ᠮᠥᠰᠥᠮᠥᠯᠵᠢ ᠴᠢᠮ\u180Eᠠ ᠶᠢ ᠳᠠᠭᠠᠷᠢᠨ\u180Eᠠ ᠃ ᠴᠢ ᠶᠠᠭᠠᠬᠢᠵᠤ ᠬᠢᠬᠦ ᠪᠤᠢ ? \n" +
                "\n" +
                "ᠲᠡᠷᠡ ᠪᠣᠯ ᠳᠠᠷᠤᠢ ᠬᠣᠣᠷᠲᠤ ᠡᠳ᠋ ᠮᠥᠨ ᠃ ᠥᠷᠯᠥᠭᠡ ᠮᠠᠨ ᠤ ᠬᠣᠶᠠᠳᠤᠭᠠᠷ ᠬᠠᠭᠤᠳᠠᠰᠤ ᠣᠯᠣᠰᠣᠨ ᠲᠠᠷᠢᠶᠠᠯᠠᠩ ᠤᠨ ᠲᠠᠯᠠᠪᠠᠢ ᠶᠢᠨ ᠰᠡᠭᠦᠳᠡᠷ ᠃ \n" +
                "ᠴᠢ ᠢᠩᠭᠢᠵᠦ ᠬᠡᠯᠡᠵᠦ ᠪᠣᠯᠬᠤ ᠦᠭᠡᠢ ! \n" +
                "ᠮᠢᠨᠦ ᠠᠪᠤ ᠴᠢᠮ\u180Eᠠ ᠳᠤ ᠠᠯᠢᠪᠠ ᠪᠦᠬᠦᠨ ᠢ ᠬᠡᠯᠡᠵᠦ ᠥᠭᠬᠦ ᠦᠸ ? \n" +
                "ᠵᠢᠴᠢ ᠬᠠᠮᠤᠭ ᠠᠴᠠ ᠰᠤᠳᠤᠯᠤᠭᠳᠠᠳᠠᠭ ᠬᠡᠷᠡᠭ ᠦᠨ ᠵᠢᠱᠢᠶ\u180Eᠡ \n" +
                "ᠪᠢᠳᠡ ᠥᠨᠳᠥᠷᠵᠢᠬᠦ ᠪᠣᠯᠤᠨ\u180Eᠠ ! \n" +
                "ᠪᠢ ᠠᠯᠢᠪᠠ ᠪᠦᠬᠦᠨ ᠴᠥᠮ ᠡᠮᠦᠨ\u180Eᠡ ᠨᠢ ᠪᠤᠴᠠᠵᠤ ᠢᠷᠡᠬᠦ ᠶᠢ ᠬᠦᠰᠡᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠲᠠ ᠲᠡᠷᠭᠡ ᠪᠡᠷ ᠡᠮᠨᠡᠯᠭᠡ ᠳᠦ ᠣᠴᠢᠵᠤ ᠪᠣᠯᠬᠤ ᠤᠤ ? \n" +
                "ᠪᠣᠯᠤᠨ ᠸᠠᠩᠲᠤ ᠤᠯᠤᠰ ᠠᠴᠠ ᠵᠠᠩᠭᠢᠯᠠᠭ\u180Eᠠ! \n" +
                "ᠠ ᠂ ᠲᠠᠨ ᠤ ᠢᠩᠭᠢᠵᠦ ᠬᠡᠯᠡᠭᠰᠡᠨ ᠳᠦ ᠪᠠᠶᠠᠷᠯᠠᠯ\u180Eᠠ ᠃ ᠲᠡᠷᠡ ᠪᠣᠯ ᠨᠢᠭᠡᠨ ᠶᠡᠷᠦ ᠪᠤᠰᠤ ᠶᠢᠨ ᠡᠮᠡᠭᠲᠡᠶ ᠃ ᠲᠡᠷᠡ ᠴᠢᠨᠦ ᠡᠬᠡᠨᠡᠷ ᠡᠴᠡ ᠬᠣᠯᠠ ᠰᠠᠶᠢᠨ ᠪᠣᠯᠤᠭᠰᠠᠨ ᠢ ᠪᠢ ᠣᠯᠵᠤ ᠮᠡᠳᠡᠵᠡᠢ ᠃ \n" +
                "ᠲᠡᠭᠦᠨ ᠦ ᠬᠠᠨᠴᠤᠶ ᠨᠢ ᠣᠷᠢᠶᠠᠯᠳᠤᠪᠠ ᠃ \n" +
                "ᠰᠣᠨᠣᠰ , himekawa ᠃ ᠮᠢᠨᠦ ᠪᠦᠯᠬᠦᠮ ᠦᠨ ᠣᠷᠣᠯᠴᠠᠬᠤ ᠶᠢ ᠵᠥᠪᠰᠢᠶᠡᠷᠡᠭᠡᠷᠡᠶ \n" +
                "ᠴᠢ ᠬᠡᠵᠢᠶ\u180Eᠡ ᠡᠴᠡ ᠡᠬᠢᠯᠡᠨ ᠲᠡᠷᠡ ᠭᠡᠷ ᠪᠦᠯᠢ ᠶᠢᠨ ᠠᠵᠤ ᠠᠬᠤᠢᠯᠠᠯ ᠳᠤ ᠤᠷᠤᠭᠰᠠᠨ ᠪᠤᠢ ? \n" +
                "ᠪᠢ ᠥᠪᠡᠷ ᠦᠨ ᠴᠡᠴᠡᠷᠯᠢᠭ ᠲᠡᠬᠡᠨ ᠤᠰᠤ ᠤᠰᠤᠯᠠᠶ\u180Eᠠ ᠭᠡᠵᠦ ᠪᠣᠳᠣᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠠ ᠂ ᠪᠢ ᠲᠤᠯᠤᠨ ᠵᠢᠭᠠᠰᠤᠨ ᠳᠤ ᠳᠤᠷᠠᠲᠠᠶ ᠃ \n" +
                "ᠣᠳᠣ ᠂ ᠲᠡᠷᠡ ᠨᠢ ᠨᠠᠩ ᠴᠤ ᠲᠡᠷᠡ ᠰᠢᠭ ᠪᠠᠢᠨ\u180Eᠠ ! \n" +
                "ᠲᠡᠷᠡ ᠪᠣᠯ ᠨᠢᠭᠡᠨ ᠰᠠᠶᠢᠨ ᠪᠠᠶᠢᠯᠳᠤᠭᠴᠢ ᠃ \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠦᠰᠦᠳ ᠥᠭᠡᠷ\u180Eᠡ ᠨᠢᠭᠡ ᠵᠦᠶᠯ ᠦᠨ ᠠᠷᠭ\u180Eᠠ ᠮᠥᠨ᠃ \n" +
                "ᠲᠡᠢᠮᠦ ᠡᠴᠡ ᠰᠠᠪᠠ ᠶᠢᠨ ᠳᠣᠲᠣᠭᠠᠳᠤ ᠳᠠᠪᠬᠤᠷᠭ\u180Eᠠ ᠶᠢ ᠬᠤᠪᠢᠷᠠᠭᠤᠯᠬᠤ ᠶᠢᠨ ᠲᠥᠯᠥᠭᠡ \n" +
                "ᠲᠡᠶᠢᠮᠦ ᠡ᠂ ᠳᠠᠭᠠᠷᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ᠃ ᠴᠢᠮ\u180Eᠠ ᠳᠤ ᠪᠠᠶᠢᠷᠢᠰᠢᠯ ᠪᠠᠢᠨ\u180Eᠠ ᠤᠤ ? \n" +
                "ᠭᠡᠪᠡᠯ ᠠᠷᠭ\u180Eᠠ ᠪᠠᠶᠢᠨ\u180Eᠠ᠃ \n" +
                "ᠵᠢᠴᠢ ᠬᠥᠳᠡᠭᠡ ᠲᠣᠰᠬᠣᠨ ᠳᠤ ᠂ ᠲᠠᠷᠢᠶᠠᠯᠠᠩ ᠤᠨ ᠵᠠᠬ\u180Eᠠ ᠳᠡᠯᠭᠡᠭᠦᠷ ᠦᠨ ᠠᠷᠠᠯᠵᠢᠶ\u180Eᠠ ᠬᠢᠬᠦ ᠲᠦᠭᠰᠢᠭᠦᠷᠢ \n" +
                "ᠲᠡᠳᠡ ᠬᠡᠯᠡᠭᠰᠡᠨ ᠨᠢ ᠂ ᠪᠢᠳᠡ ᠡᠳᠡᠭᠡᠷ ᠬᠥᠮᠦᠰ ᠢ ᠤᠷᠢᠬᠤ ᠰᠠᠨᠠᠭ\u180Eᠠ ᠲᠠᠶ \n" +
                "\n" +
                "ᠠᠮᠠᠷᠬᠠᠨ᠂ ᠠᠶᠤᠮᠰᠢᠭᠲᠤ ᠺᠢᠨᠣ᠋᠃ ᠪᠢ ᠤᠳᠠᠬᠤ ᠦᠭᠡᠢ ᠶᠤᠮ ᠃ \n" +
                "ᠴᠢᠮ\u180Eᠠ ᠠᠴᠠ ᠪᠣᠯᠵᠤ ᠥᠭᠡᠷ\u180Eᠡ ᠬᠥᠮᠦᠨ ᠪᠠᠶᠬᠤ ᠦᠭᠡᠢ ᠂ ᠲᠡᠳᠡ ᠬᠥᠮᠦᠨ ᠪᠣᠯᠭᠠᠨ ᠪᠦᠷ ᠠᠮᠢᠳᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠢᠳᠡ ᠶᠠᠭᠤ ᠦᠵᠡᠵᠦ ᠪᠠᠶᠬᠤ ᠪᠤᠢ ᠂ ᠪᠤᠵᠠᠷ ᠡᠪᠡᠰᠦ ᠂ ᠺᠤᠯᠠ ᠪᠤᠶᠤ ᠮᠧᠲ᠋ᠢᠯ ? \n" +
                "ᠴᠢ ᠡᠨᠡ ᠬᠠᠷᠠᠩᠭᠤᠶ ᠬᠠᠮᠵᠢᠯᠭ\u180Eᠠ ᠶᠢᠨ ᠡᠵᠡᠨ ᠴᠢᠨᠦ ᠦᠵᠡᠯ ᠰᠠᠨᠠᠭ\u180Eᠠ ᠪᠠᠨ ᠭᠠᠵᠢᠭᠤᠳᠠᠭᠤᠯᠬᠤ ᠶᠢ ᠵᠥᠪᠰᠢᠶᠡᠷᠡᠨ\u180Eᠡ ᠁ ᠣᠳᠣ ᠪᠣᠯᠲᠠᠯ\u180Eᠠ ᠴᠢ ᠨᠢᠭᠡᠨᠲᠡ ᠴᠢᠨᠦ ᠨᠤᠷᠠᠭᠠᠨ\u180Eᠠ ᠭᠡᠵᠦ ᠲᠠᠩᠭᠠᠷᠢᠭᠯᠠᠭᠰᠠᠨ ᠶᠠᠭᠤᠮ\u180Eᠠ ᠪᠣᠯᠵᠠᠶ ᠃ \n" +
                "ᠪᠢᠳᠡ ᠣᠴᠢᠨ\u180Eᠠ ᠂ ᠠ ᠂ ᠳᠠᠷᠪᠠᠭᠤᠯᠲᠤ ᠣᠩᠭᠣᠴᠠᠨ ᠳᠡᠭᠡᠷ\u180Eᠡ ᠳᠤᠲᠠᠭᠠᠨ\u180Eᠠ ᠃ \n" +
                "ᠬᠣᠭᠣᠷᠣᠨᠳᠣᠬᠢ ᠬᠠᠷᠢᠴᠠᠭ\u180Eᠠ ᠵᠢᠴᠢ ᠲᠣᠰ ᠬᠢᠵᠠᠭᠠᠷᠯᠠᠯ ᠯᠤᠭ\u180Eᠠ ᠶᠢᠨ ᠬᠠᠷᠢᠴᠠᠭ\u180Eᠠ \n" +
                "ᠬᠠᠮᠢᠶ\u180Eᠠ ᠦᠭᠡᠢ ᠂ ᠤᠴᠢᠷ ᠨᠢ \n" +
                "ᠫᠤᠤ ᠪᠠᠨ ᠲᠠᠯᠪᠢᠭᠠᠷᠠᠢ᠃ \n" +
                "ᠴᠠᠭᠠᠨ ᠲᠣᠯᠣᠭᠠᠶ s  ᠶᠢᠨ ᠳᠣᠲᠣᠷ\u180Eᠠ ᠲᠣᠭᠣᠷᠢᠭ ᠨᠢ ᠥᠪᠡᠷ ᠥᠪᠡᠷ ᠦᠨ ᠨᠤᠲᠤᠭ ᠳᠡᠪᠢᠰᠬᠡᠷ \n" +
                "ᠪᠢᠳᠡ ᠡᠳᠡᠭᠡᠷ ᠪᠣᠰᠣᠭ\u180Eᠠ ᠳᠥᠷᠪᠡᠯᠵᠢᠨ ᠪᠡᠶ\u180Eᠡ ᠶᠢᠨ 1000  ᠶᠢ ᠱᠥᠯᠥᠨ ᠳᠦ ᠬᠠᠶᠠᠪᠠ ᠃ \n" +
                "ᠪᠢ ᠬᠡᠯᠡᠶ\u180Eᠡ ᠂ ᠦᠵᠡᠭᠡᠴᠢ ᠂ ᠶᠠᠭᠠᠬᠢᠯ\u180Eᠠ ᠴᠤ ᠭᠡᠰᠡᠨ ᠬᠣᠶᠠᠷ ᠳ᠋ᠣᠯᠯᠠᠷ ᠃ ᠭᠡᠷ ᠲᠡᠬᠡᠨ ᠠᠪᠠᠴᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠣᠢᠴᠢᠭᠳᠠᠬᠤ ᠦᠭᠡᠢ ᠦᠸ ? \n" +
                "ᠴᠢᠨᠦ ᠵᠡᠭᠦᠨ ᠲᠠᠯ\u180Eᠠ ᠳᠤ ᠨᠢᠭᠡ ᠬᠥᠮᠦᠨ ᠬᠠᠷ\u180Eᠠ ᠭᠥᠷᠥᠭᠡᠰᠦ ᠪᠠᠢᠨ\u180Eᠠ᠃ \n" +
                "ᠮᠢᠨᠦ ᠰᠠᠨᠠᠭ\u180Eᠠ ᠪᠣᠯ ᠂ ᠪᠢ ᠨᠡᠶᠢᠳᠡᠮ ᠴᠢᠨᠦ ᠠᠭ\u180Eᠠ ᠳᠡᠭᠦᠦ ᠶᠢᠨ ᠳᠣᠲᠣᠷ\u180Eᠠ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠲᠠᠯᠢᠮ ᠳᠤ ᠨᠢ ᠠᠰᠠᠭᠤᠶ\u180Eᠠ᠂ ᠴᠢ ᠥᠨᠥ ᠥᠷᠯᠥᠭᠡ ᠨᠠᠳᠠ ᠳᠤ ᠤᠲᠠᠰᠤ ᠠᠪ \n" +
                "ᠲᠤᠷᠰᠢᠯᠲᠠ ᠠᠴᠠ ᠪᠠᠨ ᠰᠠᠯᠬᠤ ᠪᠠ ᠡᠮᠦᠨ\u180Eᠡ ᠬᠠᠮᠠᠭᠠᠯᠠᠭᠴᠢ \n" +
                "ᠪᠣᠯᠤᠨ\u180Eᠠ ᠂ ᠬᠠᠶᠢᠷᠠᠲᠤ ᠬᠡᠦᠬᠡᠨ ᠮᠢᠨᠢ ᠂ ᠴᠢ ᠳᠣᠲᠣᠷ\u180Eᠠ ᠨᠢ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠢ ᠡᠭᠦᠨ ᠢ ᠬᠦᠯᠢᠶᠡᠨ ᠠᠪᠬᠤ ᠬᠡᠷᠡᠭᠲᠡᠶ ᠃ \n" +
                "ᠰᠣᠨᠢᠭᠤᠴᠢ ᠶᠠᠭᠤᠮ\u180Eᠠ ᠠᠯᠠᠭ\u180Eᠠ᠃ \n" +
                "ᠶᠡᠷᠦ ᠡᠴᠡ ᠰᠢᠩᠭᠡᠭᠡᠭᠰᠡᠨ ᠦᠭᠡᠢ ᠨᠢᠭᠡᠴᠢ 2 ! \n" +
                "ᠪᠢᠳᠠ ᠶᠠᠭᠤ ᠬᠢᠬᠦ ᠪᠣᠢ \n" +
                "ᠵᠡᠭᠡᠯᠢ ᠳᠡᠭᠡᠷ\u180Eᠡ ᠠᠵᠢᠯᠯᠠᠵᠤ ᠡᠬᠢᠯᠡᠪᠡ ᠃ \n" +
                "ᠮᠢᠨᠦ ᠶᠠᠳᠠᠷᠠᠵᠤ ᠲᠤᠶᠢᠯᠳᠠᠭᠰᠠᠨ ᠰᠡᠳᠬᠢᠯ ᠢ ᠨᠥᠬᠥᠶ\u180Eᠡ ᠭᠡᠵᠦ ᠪᠣᠳᠣᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ \n" +
                "ᠬᠡᠯᠡ ᠂ ᠡᠨᠡ ᠰᠢᠨ\u180Eᠡ ᠰᠢᠦᠳᠠᠨ ᠲᠡᠮᠳᠡᠭ ᠪᠢᠳᠡ ᠠᠰᠠᠭᠤᠳᠠᠯ ᠦᠭᠡᠢ ᠦᠸ ? \n" +
                "ᠲᠡᠳᠡ ᠶᠠᠭᠤᠨ ᠳᠤ ᠠᠯᠠᠭᠳᠠᠭᠰᠠᠨ ᠪᠤᠢ ? ᠲᠡᠢᠮᠦ \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠨᠢᠭᠡᠨ ᠮᠠᠰᠢ ᠰᠠᠶᠢᠨ ᠲᠠᠮᠠᠭ\u180Eᠠ ᠂ ᠴᠢ ᠃ \n" +
                "ᠲᠡᠳᠡ ᠨᠠᠶᠢᠭᠤᠵᠤ ᠨᠠᠶᠢᠭᠤᠵᠤ ᠴᠢᠯᠠᠭᠤ ᠰᠢᠳᠡᠨ\u180Eᠡ ᠃ \n" +
                "ᠭᠠᠷ ᠤᠲᠠᠰᠤᠨ ᠳᠡᠭᠡᠷ\u180Eᠡ ᠨᠢᠭᠡ ᠴᠢᠮᠡᠭᠡ ᠪᠠᠢᠨ\u180Eᠠ \n" +
                "ᠪᠢ ᠵᠠᠰᠠᠵᠤ ᠴᠢᠮᠡᠪᠡᠯ ᠲᠠᠭᠠᠷᠠᠨ\u180Eᠠ ᠃ \n" +
                "ᠡᠶᠢᠮᠦ ᠡᠴᠡ ᠂ ᠪᠢ ᠡᠨᠳᠡ ᠪᠠᠢᠨ\u180Eᠠ ᠃ ᠪᠠᠶᠠᠷᠯᠠᠯ\u180Eᠠ᠃ ᠮᠠᠰᠢ ᠲᠠᠯᠠᠷᠬᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠨᠠᠢᠲᠠᠭᠠᠭᠰᠠᠨ ᠬᠤᠨᠳᠠᠨ ᠤᠯᠠᠭᠠᠨ ᠁ \n" +
                "ᠨᠡᠯᠢᠶᠡᠳ ᠵᠦᠭᠡᠷ ᠰᠠᠨᠠᠭᠳᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠴᠢ ᠴᠢᠨᠦ ᠬᠤᠸᠠᠷᠠᠨ ᠬᠠᠮᠢᠭ\u180Eᠠ ᠪᠠᠶᠢᠬᠤ ᠶᠢ ᠮᠡᠳᠡᠨ\u180Eᠡ ᠦᠸ ? \n" +
                "ᠬᠠᠨ᠋ᠨᠠ ᠲᠡᠷᠭᠡᠨ ᠳᠦ ᠣᠷᠣᠭᠰᠠᠨ ᠢ ᠲᠡᠷᠡ ᠣᠯᠵᠤ ᠦᠵᠡᠪᠡ ᠭᠡᠵᠦ ᠲᠡᠷᠡ ᠬᠡᠯᠡᠪᠡ ᠃ \n" +
                "ᠲᠠᠨ ᠳᠤ ᠨᠢᠰᠬᠡᠯ ᠪᠤᠢ ᠤᠤ ? \n" +
                "ᠪᠢ ᠣᠢᠯᠠᠭᠠᠵᠠᠢ ᠃ ᠲᠡᠷᠡ ᠪᠣᠯ ᠨᠢᠭᠡ ᠵᠦᠢᠯ ᠦᠨ ᠮᠤᠯᠲᠤᠷᠠᠯ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠬᠡᠨ ᠨᠢᠭᠡ ᠨᠣᠬᠠᠶ ᠶᠢᠨ ᠪᠠᠭᠠᠰᠤ ᠥᠭᠭᠦᠭᠰᠡᠨ ᠪᠣᠶ ! \n" +
                "ᠬᠡᠷᠪᠡ ᠪᠢᠳᠡ ᠡᠨᠳᠡᠬᠢ ᠶᠢ ᠥᠩᠭᠡᠷᠡᠪᠡᠯ ᠰᠠᠶᠢᠨ ᠬᠡᠷᠡᠭ ᠡᠭᠦᠰᠦᠨ\u180Eᠡ ᠂ ᠲᠠᠭᠠᠷᠠᠨ\u180Eᠠ ᠤᠸ ? \n" +
                "ᠬᠠᠪᠬᠠᠭᠠᠰᠤ ᠶᠢ ᠮᠠᠶᠢᠰᠸᠷ ᠰᠢᠭ ᠭᠠᠵᠠᠷ ᠠᠴᠠ 1946 ᠣᠨ ᠦᠯᠢᠶᠡᠵᠦ ᠬᠠᠶᠠᠵᠠᠶ ᠃ \n" +
                "ᠲᠡᠶᠢᠮᠦ ᠡ ᠂ ᠭᠡᠪᠡᠴᠦ ᠂ ᠡ ᠁ \n" +
                "ᠳᠡᠰᠯᠡᠭᠴᠢ ᠪᠠᠭ\u180Eᠠ \n" +
                "\n" +
                "ᠪᠠᠰᠠ ᠺᠠᠶ ᠯᠢ ᠢᠷᠡᠪᠡ ? \n" +
                "ᠲᠡᠭᠦᠨ ᠦ ᠲᠤᠰᠢᠶᠠᠯ ᠬᠠᠪᠰᠤᠷᠭᠠᠵᠤ ᠠᠵᠢᠯᠯᠠᠬᠤ ᠲᠤᠬᠠᠶ ᠶᠢᠨ ᠲᠠᠯᠠᠪᠠᠢ ᠳᠤ ᠠᠵᠢᠯᠯᠠᠭᠰᠠᠨ ᠠᠴᠠ \n" +
                "ᠪᠢᠳᠡ ᠨᠢᠭᠡ ᠬᠠᠤᠯᠢᠴᠢ ᠲᠠᠶ ᠪᠣᠯᠤᠭᠰᠠᠨ ᠳᠤ ᠪᠢ ᠮᠠᠰᠢ ᠪᠠᠶᠠᠷᠯᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠢ ᠪᠠᠰᠠ ᠴᠢᠨᠦ ᠬᠤᠪᠴᠠᠰᠤ ᠶᠢ ᠵᠢᠭᠡᠯᠡᠬᠦ ᠴᠢᠬᠤᠯᠠ ᠲᠠᠶ ᠃ \n" +
                "ᠴᠠᠭᠳᠠᠭ\u180Eᠠ ᠴᠤ ᠭᠡᠰᠡᠨ ᠴᠢᠨᠦ ᠲᠤᠷᠰᠢᠭᠤᠯ ᠤᠨ ᠵᠦᠴᠦᠭᠡ ᠳᠦ ᠣᠯᠵᠤ ᠦᠵᠡᠭᠰᠡᠨ ᠰᠢᠭ ᠲᠡᠶᠢᠮᠦ ᠲᠡᠨᠡᠭ ᠪᠢᠰᠢ ᠃ \n" +
                "ᠪᠢ ᠲᠡᠭᠡᠵᠦ ᠬᠢᠭᠰᠡᠨ ᠦᠭᠡᠢ ᠭᠡᠳᠡᠭ ᠢ ᠪᠠᠲᠤᠯᠠᠵᠤ ᠴᠢᠳᠠᠨ\u180Eᠠ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠡᠪᠦᠯ  ᠦᠨ ᠨᠣᠭᠣᠭᠠᠨ  ᠢ ᠣᠯᠵᠤ ᠮᠡᠳᠡᠭᠰᠡᠨ ᠬᠡᠭᠡᠷ\u180Eᠡ ᠪᠠᠭᠤᠳᠠᠯᠯᠠᠬᠤ ᠲᠣᠨᠣᠭ ᠲᠥᠬᠥᠭᠡᠷᠦᠮᠵᠢ  ᠡᠴᠡ ᠨᠢᠭ ᠡ ᠨᠡᠷ\u180Eᠡ ᠣᠯᠵᠠᠶ ᠃ \n" +
                "\n" +
                "ᠥᠭᠡᠷ\u180Eᠡ ᠶᠠᠮᠠᠷ ᠳᠦᠷᠢᠮ ᠲᠣᠭᠲᠠᠭᠠᠯ ᠪᠠᠶᠬᠤ ᠪᠤᠢ ? \n" +
                "ᠪᠢ ᠨᠢᠭᠡ ᠲᠦᠷᠭᠡᠨ ᠠᠵᠢᠯ ᠬᠢᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠢ ᠬᠡᠲᠦ ᠤᠳᠠᠭ\u180Eᠠ ᠤᠬᠤᠷᠢᠨ ᠭᠠᠷᠬᠤ ᠣᠢᠷᠠᠳᠴᠠᠢ ᠃ \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠳᠠᠷᠤᠶ ᠴᠢᠨᠦ ᠬᠤᠪᠢ ᠬᠥᠮᠦᠨ ᠦ ᠰᠢᠯᠲᠠᠭᠠᠨ ᠂ ᠲᠡᠶᠢᠮᠦ ᠪᠢᠵᠡ ? \n" +
                "ᠲᠡᠳᠡ ᠲᠡᠭᠦᠨ ᠳᠦ ᠮᠠᠰᠢ ᠰᠠᠶᠢᠨ ᠬᠠᠨᠳᠤᠳᠠᠭ ᠃ \n" +
                "ᠪᠣᠯᠤᠨ\u180Eᠠ ᠂ ᠪᠢ ᠲᠡᠭᠦᠨ ᠢ ᠡᠰᠡᠷᠭᠦᠴᠡᠬᠦ ᠶᠢ ᠪᠠᠷᠢᠮᠲᠠᠯᠠᠬᠤ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠵᠠᠰᠠᠭ ᠤᠨ ᠣᠷᠳᠣᠨ ᠤ ᠥᠭᠡᠷᠡᠴᠢᠯᠡᠭᠴᠢ᠃ \n" +
                "ᠬᠣᠨᠣᠬᠤ ᠨᠢ ᠪᠠᠷᠢᠮᠵᠢᠶ\u180Eᠠ ᠪᠢᠰᠢ ᠃ \n" +
                "ᠮᠢᠨᠦ ᠰᠣᠨᠣᠰᠬᠤ ᠪᠠᠷ ᠂ ᠲᠡᠭᠦᠨ ᠦ ᠪᠣᠯᠪᠠᠰᠤᠷᠠᠬᠤ ᠬᠤᠭᠤᠴᠠᠭᠠᠨ ᠳᠤ ᠢᠯᠡᠷᠡᠯ ᠨᠢ ᠮᠠᠭᠤ ᠂ ᠠᠷᠭ\u180Eᠠ ᠪᠤᠰᠤ ᠡᠮᠨᠡᠯᠭ ᠡ ᠳᠦ ᠠᠪᠠᠴᠢᠭᠳᠠᠪᠠ ᠃ \n" +
                "ᠠᠮᠧᠷᠢᠺᠠ ᠳᠤ ᠵᠣᠭᠣᠰ ᠥᠭᠭᠦᠨ\u180Eᠡ ᠃ \n" +
                "ᠪᠢ ᠮᠡᠳᠡᠬᠦ ᠦᠭᠡᠢ ᠂ ᠪᠢ ᠪᠣᠯ ᠠᠪᠤᠨ ᠳᠣᠣᠷ\u180Eᠠ ᠪᠠᠨ ᠵᠣᠬᠢᠶᠠᠨ ᠪᠦᠲᠦᠭᠡᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠂ ᠴᠢᠮ\u180Eᠠ ᠲᠠᠶ ᠠᠳᠠᠯᠢ ᠃ \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠶᠡᠷᠦ ᠪᠤᠰᠤ ᠶᠢᠨ ᠬᠡᠷᠡᠭ ᠶᠤᠮ᠃ ᠴᠢ ᠣᠶᠢᠯᠠᠭᠠᠨ\u180Eᠠ ᠤᠣ ︖ \n" +
                "ᠴᠢ ᠲᠡᠷᠡ ᠭᠠᠶᠢᠬᠠᠯ ᠢ ᠣᠯᠵᠤ ᠦᠵᠡᠭᠰᠡᠨ ᠦᠸ ? ᠲᠡᠷᠡ ᠪᠣᠯ ᠹᠷᠠᠨᠼᠢ ᠬᠥᠮᠦᠨ ᠃ \n" +
                "ᠴᠢ ᠨᠢᠭᠡᠨᠲᠡ ᠭᠦᠩᠵᠦ ᠳᠦ ᠡᠢᠮᠦ ᠠᠶᠤᠮᠠᠷ ᠬᠡᠷᠡᠭ ᠬᠢᠵᠡᠢ ᠃ \n" +
                "ᠭᠤᠤ ᠲᠢᠶᠠᠨ ᠠᠯᠠᠭᠳᠠᠪᠠ ᠃ \n" +
                "ᠭᠡᠪᠡᠴᠦ ᠲᠡᠷᠡ ᠳᠡᠩᠳᠡᠭᠦᠦ ᠦᠷ\u180Eᠡ ᠪᠠᠢᠨ\u180Eᠠ ᠃ ᠶᠠᠭᠤ ᠴᠤ ᠭᠡᠰᠡᠨ ᠡᠨᠡ ᠤᠳᠠᠭ\u180Eᠠ ᠲᠡᠷᠡ ᠡᠴᠦᠰ ᠲᠡᠬᠡᠨ ᠬᠠᠶᠢᠷ\u180Eᠠ ᠶᠢ ᠰᠤᠷᠴᠠᠢ ᠃ \n" +
                "ᠶᠠᠷᠢᠶᠠᠨ ᠦᠭᠡᠢ ᠰᠢᠳᠤᠷᠭᠤ ᠶᠣᠰᠣᠨ ᠤ ᠲᠥᠷᠥᠭᠳᠡᠯ \n" +
                "ᠲᠡᠭᠦᠨ ᠢ ᠵᠠᠪᠠᠯ ᠣᠭᠲᠣᠯᠵᠤ ᠬᠠᠶᠠᠬᠤ ᠬᠡᠷᠡᠭᠲᠡᠶ ᠭᠡᠵᠦ ᠪᠢ ᠰᠠᠨᠠᠭ\u180Eᠠ ᠵᠣᠪᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠶᠠᠭᠤ ᠭᠡᠨ\u180Eᠡ ? ᠴᠢ ᠶᠠᠭᠤ ᠭᠡᠨ\u180Eᠡ ? \n" +
                "ᠪᠢ ᠮᠦᠽᠧᠶ ᠳᠦ ᠳᠤᠷᠠᠲᠠᠶ ᠃ \n" +
                "ᠭᠤᠶᠤᠶ\u180Eᠠ ᠂ ᠪᠢ ᠁ \n" +
                "ᠲᠡᠷᠡ ᠰᠢᠰᠲ᠋ᠧᠮ ᠨᠢᠭᠡᠨ ᠯᠤᠲᠤ ᠶᠡᠬᠡ ᠰᠤᠯᠠᠷᠠᠯ ᠲᠠᠶ ; \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠶᠠᠭ ᠮᠢᠨᠦ ᠪᠤᠳᠤᠯ ᠮᠥᠨ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠮᠣᠳᠣᠨ ᠳᠡᠭᠡᠷ\u180Eᠡ ᠡᠴᠡ ᠪᠠᠭᠤᠵᠤ ᠢᠷᠡᠭᠰᠡᠨ ᠮᠠᠭᠠᠳ \n" +
                "ᠮᠥᠨ ᠁ ᠴᠢ ᠰᠠᠶᠢᠨ ᠪᠠᠢᠨ\u180Eᠠ ᠤᠤ ? \n" +
                "ᠪᠢ ᠬᠤᠯᠤᠭᠠᠨ\u180Eᠠ ᠪᠢᠰᠢ ᠂ ᠴᠢ ᠮᠡᠳᠡᠨ\u180Eᠡ ᠃ \n" +
                "ᠴᠢ ᠬᠠᠮᠤᠭ ᠰᠠᠶᠢᠨ ᠨᠢ ᠴᠢᠨᠦ ᠬᠠᠴᠢᠨ ᠳᠦᠷᠢ ᠪᠡᠨ ᠬᠤᠪᠢᠷᠠᠭᠤᠯ᠃ \n" +
                "ᠡᠷᠡᠦ ᠬᠤᠭᠤᠷ ᠮᠠᠰᠢ ᠰᠣᠨᠢᠷᠬᠠᠯᠲᠠᠶ ᠃ \n" +
                "ᠤᠴᠢᠷ ᠨᠢ ᠴᠢ ᠤᠲᠠᠰᠤ ᠳᠤᠰᠤᠭᠰᠠᠨ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠴᠢ ᠨᠠᠳᠠ ᠲᠠᠶ ᠠᠭᠤᠯᠵᠠᠬᠤ ᠰᠠᠨᠠᠭ\u180Eᠠ ᠲᠠᠶ ᠂ ᠵᠠᠭᠤᠴᠢᠯᠠᠭᠴᠢ ᠃ \n" +
                "ᠪᠢ ᠵᠢᠭᠤᠯᠴᠢᠯᠠᠨ\u180Eᠠ ᠭᠡᠵᠦ ᠬᠡᠯᠡᠭᠰᠡᠨ ᠦᠭᠡᠢ \n" +
                "ᠭᠡᠷ\u180Eᠡ ᠲᠣᠭᠲᠠᠪᠠᠯ ᠪᠢ ᠣᠨᠴᠠᠭᠠᠶᠢᠯᠠᠨ ᠡᠷᠭᠦᠨ ᠲᠡᠵᠢᠭᠡᠨ\u180Eᠡ ᠃ \n" +
                "ᠰᠢᠭᠤᠳ ᠬᠡᠯᠡᠪᠡᠯ ᠂ ᠪᠢ ᠴᠢᠮ\u180Eᠠ ᠳᠤ ᠤᠲᠠᠰᠤᠳᠠᠶ\u180Eᠠ ᠃ \n" +
                "ᠠᠭᠤᠤ ᠶᠡᠬᠡ ᠰᠠᠮᠵᠠ alaozaru! \n" +
                "ᠠᠯᠢᠪᠠ ᠪᠦᠬᠦᠨ ᠪᠦᠷ ᠪᠤᠷᠤᠭᠤᠳᠠᠵᠠᠶ ᠃ ᠶᠡᠬᠡ ᠪᠠᠭ\u180Eᠠ ᠶᠢᠨ ᠰᠠᠭᠠᠳ ᠬᠠᠭᠠᠷᠠᠪᠠ ᠁ \n" +
                "ᠬᠠᠶᠢᠷᠠᠲᠤ ᠮᠢᠨᠢ ᠂ ᠡᠨᠡ ᠪᠣᠯ ᠣᠴᠢᠬᠤ ᠶᠣᠰᠣᠲᠠᠶ ᠠᠷᠭ\u180Eᠠ ᠪᠢᠰᠢ ᠃ \n" +
                "ᠪᠢ ᠲᠤᠩ ᠣᠮᠣᠭᠰᠢᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠠᠩᠭᠢ ᠶᠢᠨ ᠡᠷᠬᠢᠯᠡᠭᠴᠢ ᠪᠠᠭᠰᠢ ᠴᠢᠨᠢ ᠦᠸ ︖ \n" +
                "ᠵᠢᠨ ᠂ ᠲᠡᠷᠡ ᠶᠠᠪᠤᠯ\u180Eᠠ ᠃ \n" +
                "ᠪᠢ ᠡᠨᠳᠡᠬᠢ ᠶᠢ ᠳᠠᠷᠤᠵᠤ ᠪᠣᠯᠤᠨ\u180Eᠠ \n" +
                "ᠡᠶᠢᠮᠦ ᠡᠴᠡ ᠲᠡᠷᠡ ᠮᠢᠨᠦ ᠬᠠᠮᠢᠭ\u180Eᠠ ᠬᠦᠷᠭᠡᠭᠳᠡᠭᠰᠡᠨ ᠢ ᠮᠡᠳᠡᠨ\u180Eᠡ ᠦᠸ ? \n" +
                "ᠣᠳᠣ ᠪᠢᠳᠡ ᠨᠠᠩ ᠣᠯᠠᠨ ᠲᠤᠰᠬᠠᠶ ᠠᠰᠢᠭ ᠣᠯᠵᠠᠶ ᠃ \n" +
                "14,000 ᠨᠢ ᠪᠠᠶᠠᠷ ᠬᠥᠷ ᠲᠡᠶ ᠪᠤᠳᠤᠯ ᠢ ᠠᠪᠴᠢᠷᠠᠪᠠᠯ ᠲᠠᠭᠠᠷᠠᠨ\u180Eᠠ᠃ \n" +
                "ᠪᠢᠳᠡ ᠲᠡᠳᠡᠭᠡᠷ ᠢ ᠬᠦᠷᠭᠡᠬᠦ ᠦᠶᠡᠰ \n" +
                "ᠲᠡᠭᠦᠨ ᠡᠴᠡ ᠬᠣᠶᠢᠰᠢ ᠪᠢ ᠡᠵᠢ ᠪᠤᠶᠤ ᠡᠭᠡᠴᠢ ᠲᠡᠶ ᠪᠡᠨ ᠠᠭᠤᠯᠵᠠᠵᠤ ᠥᠩᠭᠡᠷᠡᠭᠰᠡᠨ ᠦᠭᠡᠢ ᠃ \n" +
                "\n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠫᠷᠤᠭ᠍ᠷᠠᠮ ᠠᠴᠠ ᠡᠭᠦᠰᠦᠭᠰᠡᠨ \n" +
                "ᠶᠠᠭᠤ ᠪᠣᠯᠤᠭᠰᠠᠨ ᠴᠤ ᠪᠢ ᠨᠢᠭᠡᠨᠲᠡ ᠁ \n" +
                "ᠡᠯᠪᠡᠭ ᠬᠤᠷᠢᠶᠠᠯᠲᠠ ᠶᠢᠨ ᠪᠠᠶᠠᠷ ᠤᠨ ᠡᠳᠦᠷ ᠦᠨ ᠺᠣᠮᠢᠰ \n" +
                "ᠪᠣᠯᠤᠨ\u180Eᠠ ᠂ ᠮᠢᠨᠦ ᠪᠣᠳᠣᠬᠤ ᠪᠠᠷ ᠴᠢ ᠤᠬᠤᠷᠢᠭᠰᠠᠨ ᠮᠠᠭᠠᠳ ᠃ \n" +
                "ᠪᠠᠭᠠᠰᠤ ᠢᠳᠡᠨ\u180Eᠡ! ᠮᠢᠨᠦ ᠪᠥᠭᠰᠡ ! \n" +
                "ᠲᠠ ᠬᠠᠷᠢᠨ ᠥᠷᠲᠡᠭᠡᠨ ᠳᠠᠷᠤᠭ\u180Eᠠ ᠪᠣᠯᠬᠤ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠴᠢ ᠴᠢᠳᠠᠨ\u180Eᠠ ᠤᠣ ᠥᠬᠡᠶ ᠦᠸ ︖ \n" +
                "ᠴᠢ ᠡᠨᠡ ᠠᠰᠠᠭᠤᠳᠠᠯ ᠢ ᠰᠢᠶᠳᠪᠦᠷᠢᠯᠡᠬᠦ ᠬᠡᠷᠡᠭᠲᠡᠶ ᠂ ᠦᠭᠡᠢ ᠪᠣᠯ ᠪᠢ ᠴᠢᠮᠠᠶᠢ ᠠᠯᠠᠨ\u180Eᠠ ᠃ \n" +
                "ᠬᠡᠷᠪᠡ ᠪᠢᠳᠡ ᠲᠡᠭᠦᠨ ᠢ ᠠᠪᠴᠤ ᠬᠠᠷᠢᠪᠠᠯ ᠂ ᠪᠢᠳᠡ ᠬᠡᠷᠬᠢᠨ ᠲᠠᠶᠢᠯᠪᠤᠷᠢᠯᠠᠬᠤ ᠪᠤᠢ ? \n" +
                "ᠮᠢᠨᠦ ᠦᠵᠡᠬᠦ ᠪᠡᠷ ᠴᠢ ᠮᠠᠰᠢ ᠡᠷᠡᠭᠦᠯ ᠴᠢᠭᠢᠷᠠᠭ ᠃ \n" +
                "ᠮᠠᠨ ᠤ ᠳᠤ ᠪᠢᠲᠡᠭᠡᠶ ᠳᠠᠬᠢᠨ ᠢᠷᠡᠭᠡᠷᠡᠶ ᠃ \n" +
                "ᠲᠡᠶᠢᠮᠦ ᠡ ᠃ ᠳᠡᠭᠡᠷ\u180Eᠡ ᠨᠢ ᠤᠯᠤᠰ ᠠᠴᠠ ᠲᠤᠭ 10 ᠃ \n" +
                "ᠣᠷᠣᠶ\u180Eᠠ᠃ \n" +
                "ᠲᠠ ᠴᠢᠨᠠᠭᠰᠢᠯᠠᠨ ᠰᠣᠨᠣᠰᠴᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠦᠦ \n" +
                "ᠪᠢ ᠬᠤᠷᠳᠤᠨ ᠡᠪᠡᠳᠴᠢᠯᠡᠬᠦ ᠬᠡᠷᠡᠭᠲᠡᠢ ᠪᠣᠯᠵᠠᠢ ! \n" +
                "ᠭᠡᠪᠡᠴᠦ ᠪᠢ ᠲᠡᠳᠡᠨ ᠳᠦ ᠳᠤᠷᠠᠲᠠᠶ ᠨᠢ ᠪᠣᠯ \n" +
                "ᠮᠢᠨᠦ ᠪᠠᠭᠰᠢ ᠳᠠᠩ ᠪᠥᠸᠧ ᠺᠧ ᠃ \n" +
                "\n" +
                "ᠲᠣᠰ ᠵᠣᠬᠢᠶᠠᠨ ᠪᠠᠶᠢᠭᠤᠯᠤᠯᠲᠠ ᠠᠴᠠ ᠡᠮᠦᠨ\u180Eᠡ ᠬᠡᠷᠡᠭᠯᠡᠵᠦ ᠥᠩᠭᠡᠷᠡᠭᠰᠡᠨ ᠬᠥᠮᠦᠨ ᠃ \n" +
                "ᠪᠢ ᠲᠡᠭᠦᠨ ᠢ ᠡᠨᠳᠡ ᠳᠠᠭᠠᠭᠤᠯᠵᠤ ᠢᠷᠡᠭᠰᠡᠨ ᠶᠤᠮ ᠃ \n" +
                "ᠲᠡᠳᠡ ᠦᠷᠭᠦᠯᠵᠢ ᠡᠷᠢᠵᠦ ᠪᠠᠢᠭᠰᠠᠨ ᠲᠡᠷᠡ ᠨᠢᠭᠡ ᠃ \n" +
                "ᠪᠣᠯᠤᠨ\u180Eᠠ ᠂ ᠲᠡᠷᠡ ᠶᠠᠮᠠᠷ ᠦᠢᠯᠡᠳᠦᠯ ᠲᠡᠶ ᠪᠤᠢ ? \n" +
                "ᠴᠢᠮ\u180Eᠠ ᠳᠤ ᠠᠰᠢᠭᠲᠠᠢ ᠂ konohamaru ᠃ \n" +
                "ᠲᠡᠭᠡᠬᠦ ᠮᠥᠷᠲᠡᠭᠡᠨ ᠲᠡᠷᠡ ᠢᠲᠡᠭᠡᠯ ᠲᠡᠶ ᠪᠡᠷ 2015 ᠣᠨ ᠪᠣᠯᠲᠠᠯ\u180Eᠠ ᠲᠥᠰᠦᠭᠡᠯᠡᠪᠡ \n" +
                "ᠴᠢ ᠲᠡᠭᠦᠨ ᠦ ᠰᠦᠨᠡᠰᠦ ᠶᠢ ᠮᠡᠳᠡᠬᠦ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠶᠠᠭᠠᠬᠢᠵᠤ ᠁ ᠴᠢ ᠶᠠᠭᠠᠬᠢᠵᠤ ᠮᠡᠳᠡᠭᠰᠡᠨ ᠪᠤᠢ ? \n" +
                "ᠶᠠᠭ ᠮᠢᠨᠦ ᠠᠮᠠᠯᠠᠭᠰᠠᠨ ᠰᠢᠭ᠃ \n" +
                "ᠴᠢ ᠲᠡᠭᠦᠨ ᠦ ᠶᠠᠭᠤ ᠪᠣᠯᠬᠤ ᠶᠢ ᠮᠡᠳᠡᠬᠦ ᠰᠠᠨᠠᠭ\u180Eᠠ ᠦᠭᠡᠢ ᠭᠡᠵᠦ ᠦᠸ ? \n" +
                "ᠲᠡᠳᠡ ᠲᠡᠷᠡ ᠭᠠᠯᠵᠠᠭᠤ ᠦᠬᠡᠷᠴᠢᠨ ᠪᠠ ᠨᠢᠭᠡ ᠰᠡᠯᠡᠮ\u180Eᠡ ᠲᠡᠶ ᠴᠤᠷᠪᠠ ᠳᠤ ᠳᠠᠭᠠᠷᠢᠭᠳᠠᠵᠠᠢ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠪᠣᠯ ᠠᠯᠧᠺᠰᠠᠨᠳᠧᠷ ᠨᠡᠢᠢᠲᠡ ᠶᠢᠨ ᠣᠩᠭᠣᠨ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠨᠢᠭᠡᠨ ᠮᠠᠭᠤ ᠭᠠᠵᠠᠷ ! \n" +
                "ᠬᠠᠢ ᠂ ᠴᠢᠨᠦ ᠦᠵᠡᠬᠦ ᠪᠡᠷ ᠪᠢᠳᠡ ᠶᠠᠭ ᠰᠢᠯᠭᠠᠯᠲᠠ ᠬᠦᠯᠢᠶᠡᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠂ ᠶᠠᠯ\u180Eᠠ ᠬᠢᠭᠰᠡᠨ ᠲᠤᠬᠠᠶ ᠶᠢᠨ ᠲᠠᠯᠠᠪᠠᠢ  ᠶᠢ ᠪᠦᠷᠬᠦᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠤᠤ ? \n" +
                "ᠲᠡᠷᠡ ᠨᠢ ᠶᠠᠭᠤ ᠪᠤᠢ ? ᠡᠨᠡ ᠶᠠᠪᠤᠳᠠᠯ ᠳᠡᠭᠡᠷ\u180Eᠡ ᠁ \n" +
                "ᠪᠢ ᠡᠷᠡᠭᠲᠡᠢ ᠬᠥᠮᠦᠨ ᠢ ᠣᠶᠢᠯᠭᠠᠬᠤ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠡᠨᠡ ᠭᠣᠣᠯ ᠮᠠᠰᠢ ᠣᠯᠠᠨ ᠬᠣᠭ ᠨᠣᠪᠰᠢ ᠠᠪᠴᠢᠷᠠᠵᠠᠶ ᠃ \n" +
                "ᠵᠣᠬᠢᠶᠠᠨ ᠪᠦᠲᠦᠭᠡᠬᠦ ᠡᠴᠡ ᠡᠮᠦᠨ\u180Eᠡ᠂ ᠵᠢᠷᠭᠤᠭᠠᠨ ᠭᠠᠵᠢ ᠴᠡᠭ ᠲᠡᠶ. \n" +
                "ᠨᠡᠶᠢᠭᠡᠮ ᠦᠨ ᠮᠥᠷᠭᠥᠯᠳᠦᠭᠡᠨ ᠲᠡᠶ ᠨᠠᠩ ᠭᠦᠨ ᠳᠠᠪᠬᠤᠷᠭ\u180Eᠠ ᠶᠢᠨ ᠪᠣᠯᠪᠠ \n" +
                "ᠲᠡᠷᠡ ᠣᠨᠣᠯ  ᠢ ᠦᠨᠳᠦᠰᠦᠯᠡᠪᠡᠯ \n" +
                "ᠺᠠᠶ ᠂ ᠶᠠᠭᠠᠬᠢᠭᠰᠠᠨ ᠪᠤᠢ ? \n" +
                "\n" +
                "ᠶᠠᠮᠠᠷ ᠬᠣᠣᠷ ᠬᠥᠨᠥᠭᠡᠯ ᠪᠤᠢ ᠂ shirai ᠃ \n" +
                "ᠦᠵᠡ᠂ ᠴᠢ ᠮᠡᠳᠡᠨ\u180Eᠡ ᠁ \n" +
                "ᠡᠶᠢᠮᠦ ᠡᠴᠡ ᠪᠢᠳᠡ ᠠᠪᠤᠨ ᠳᠣᠣᠷ\u180Eᠠ ᠪᠠᠨ ᠪᠠᠳᠠᠷᠠᠭᠤᠯᠬᠤ ᠬᠡᠷᠡᠭᠲᠡᠢ᠃ \n" +
                "monsieur ᠨᠠᠩᠭᠢ ᠰᠢᠷᠣᠶ ᠂ ᠴᠢ ᠫᠠᠷᠢᠰ ᠲᠤ ᠬᠡᠳᠦᠶ ᠤᠳᠠᠭᠠᠨ ᠵᠣᠭᠰᠣᠬᠤ ᠪᠤᠢ ? \n" +
                "ᠴᠢ ᠰᠢᠨ\u180Eᠡ ᠬᠡᠷᠡᠭ ᠪᠣᠳᠠᠰ ᠲᠤ ᠭᠠᠢᠬᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠵᠠᠯᠭᠠᠭᠠᠳ tokugawa ᠶᠡᠷᠦᠩᠬᠡᠶ ᠢᠨᠵᠧᠨᠧᠷ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ ᠵᠥᠪᠬᠡᠨ ᠴᠢ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠭᠡᠪᠡᠴᠦ ᠡᠨᠡ ᠤᠳᠠᠭ\u180Eᠠ ᠨᠢᠭᠡ ᠦᠬᠦᠳᠡᠯ ᠪᠠᠢᠨ\u180Eᠠ ᠂ ᠪᠦᠬᠦ ᠭᠠᠵᠠᠷ ᠪᠦᠷ ᠴᠢᠶ᠋ᠢᠦ \n" +
                "ᠪᠢ ᠬᠡᠯᠡᠭᠰᠡᠨ ᠨᠢ ᠂ ᠴᠢ ᠥᠪᠡᠷ ᠢᠶᠡᠷ ᠳᠥᠷᠪᠡᠨ ᠬᠥᠮᠦᠨ ᠦ ᠳᠤᠭᠤᠶᠢᠯᠠᠩ ᠢ ᠪᠦᠷᠢᠯᠳᠦᠭᠦᠯᠵᠡᠢ ᠃ \n" +
                "ᠴᠢ ᠨᠠᠮᠠᠢ ᠶᠠᠭᠠᠬᠢᠵᠤ ᠡᠷᠢᠵᠦ ᠣᠯᠤᠭᠰᠠᠨ ᠢ ᠪᠢ ᠮᠡᠳᠡᠬᠦ ᠦᠭᠡᠢ ᠃ ᠮᠢᠨᠦ ᠭᠠᠶᠢᠬᠠᠬᠤ ᠶᠢ ᠲᠥᠰᠦᠭᠡᠯᠡᠨ ᠪᠣᠳᠣᠨ\u180Eᠠ᠃ \n" +
                "ᠮᠥᠨ᠃ ᠮᠢᠨᠦ ᠲᠥᠯᠥᠭᠡ ᠬᠢᠭᠰᠡᠨ ᠠᠯᠢᠪᠠ ᠪᠦᠬᠦᠨ ᠳᠦ ᠴᠢᠨᠢ ᠲᠠᠯᠠᠷᠬᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠣᠳᠣ ᠲᠡᠷᠡ ᠪᠣᠯ ᠬᠠᠤᠯᠢ ᠴᠠᠭᠠᠵᠠ ᠶᠢᠨ ᠰᠠᠯᠠᠭ\u180Eᠠ ᠮᠥᠴᠢᠷ ᠦᠨ ᠪᠠᠶᠢᠴᠠᠭᠠᠭᠴᠢ ᠃ \n" +
                "ᠬᠠᠷ\u180Eᠠ ᠥᠩᠭᠡ ᠶᠢᠨ ᠪᠦᠦ ᠱᠢ ᠵᠢᠶᠧ ᠺᠠᠷ ᠤᠨ ᠳᠠᠶᠢᠯᠠᠯᠭ\u180Eᠠ ᠨᠢ ᠪᠠᠷᠠᠭᠤᠨ ᠬᠣᠶᠢᠲᠤ ᠶᠢᠨ ᠭᠠᠷᠬᠤ ᠡᠭᠦᠳᠡᠨ ᠳᠦ ᠬᠦ ᠯᠢᠶᠡᠬᠦ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠮᠠᠰᠢ ᠣᠯᠠᠨ ᠵᠣᠴᠢᠨ ᠪᠦᠷ ᠲᠡᠨᠳᠡ ᠪᠠᠶᠬᠤ ᠶᠤᠮ ᠭᠡᠵᠦ ᠪᠢ ᠢᠲᠡᠭᠡᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠦᠬᠦᠬᠦ ᠨᠤᠷᠮ\u180Eᠠ ᠨᠢ ᠪᠠᠷᠤᠭ 95% ᠪᠣᠯᠤᠨ\u180Eᠠ᠃ \n" +
                "ᠲᠡᠷᠡ ᠮᠥᠷᠲᠡᠭᠡᠨ ᠡᠨᠡ ᠤᠳᠠᠭ\u180Eᠠ ᠪᠢ ᠪᠠᠰᠠ ᠁ \n" +
                "ᠪᠠᠶᠠᠷᠯᠠᠯ\u180Eᠠ ! \n" +
                "ᠨᠠᠰᠢ ᠪᠠᠨ ᠬᠠᠷᠠ \n" +
                "ᠴᠢ ᠮᠡᠳᠡᠨ\u180Eᠡ ᠂ ᠴᠢᠨᠦ ᠪᠣᠳᠣᠵᠤ ᠣᠯᠬᠤ ᠦᠭᠡᠢ ᠭᠠᠵᠠᠷ ᠶᠤᠮ ᠃ \n" +
                "ᠬᠠᠷᠢᠨ ᠴᠢ ᠬᠠᠷᠢᠭᠤᠯᠲᠠ  ᠶᠢ ᠣᠢᠯᠠᠭᠠᠬᠤ ᠦᠶᠡᠰ ᠭᠡᠵᠦ ᠬᠡᠯᠡᠬᠦ ᠮᠠᠭᠠᠳ \n" +
                "ᠠ ᠂ ᠪᠢ ᠣᠳᠣ ᠨᠢᠭᠡᠨᠲᠡ ᠰᠡᠳᠬᠢᠯ ᠰᠠᠨᠠᠭ\u180Eᠠ ᠪᠠᠨ ᠠᠯᠳᠠᠵᠠᠢ ᠃ \n" +
                "ᠵᠡᠭᠦᠨ ᠳᠣᠸᠷ\u180Eᠠ ᠲᠠᠯ\u180Eᠠ ᠶᠢᠨ ᠲᠡᠨᠳᠡ ᠪᠠᠢᠨ\u180Eᠠ \n" +
                "ᠥᠩᠭᠡᠷᠡᠭᠰᠡᠨ ᠬᠣᠶᠠᠷ ᠵᠢᠯ ᠳᠦ ᠪᠢ ᠶᠡᠷᠦ ᠨᠢ ᠬᠢᠳᠡᠯ ᠠᠯᠳᠠᠵᠤ ᠪᠠᠶᠢᠪᠠ ᠃ \n" +
                "ᠪᠢ ᠲᠡᠭᠦᠨ ᠢ ᠭᠠᠩᠭᠠᠩ ᠭᠡᠵᠦ ᠬᠡᠯᠡᠬᠦ ᠶᠤᠮ ᠃ \n" +
                "ᠲᠠ ᠬᠣᠶᠠᠷ ᠁ \n" +
                "madoshi babidi ᠵᠢᠨ ᠶᠧᠯᠸᠢ ᠪᠡᠷ vegeta ᠨᠢ ᠨᠢᠭᠡᠨ ᠬᠠᠷᠭᠢᠰ ᠬᠡᠷᠴᠡᠭᠡᠶ ᠪᠠᠶᠢᠯᠳᠤᠭᠴᠢ ᠶᠢᠨ ᠬᠤᠪᠢ ᠪᠠᠷ ᠪᠤᠴᠠᠵᠤ ᠢᠷᠡᠭᠰᠡᠨ ᠶᠤᠮ᠃ \n" +
                "ᠬᠣᠶᠠᠷ ᠠᠮᠢᠲᠠᠨ ᠫᠤᠤ ᠪᠠᠨ ᠬᠤᠷᠤᠶᠢᠯᠠᠵᠤ ᠲᠡᠮᠳᠡᠭᠯᠡᠯ ᠣᠨ ᠳᠡᠪᠲᠡᠷ ᠢ ᠬᠣᠭᠣᠰᠣᠯᠠᠪᠠ ᠃ \n" +
                "ᠠᠮᠢ ᠨᠠᠰᠤ ᠠᠴᠠ ᠨᠠᠩ ᠴᠢᠬᠤᠯᠠ ᠬᠥᠮᠦᠨ ᠳᠦ ᠠᠪᠴᠤ ᠬᠡᠯᠡᠪᠡᠯ ᠂ ᠡᠨᠡ ᠪᠣᠯ ᠨᠢᠭᠡ ᠪᠠᠶᠠᠷᠲᠠᠶ \n" +
                "ᠲᠡᠷᠡ ᠶᠠᠭ ᠯᠠ ᠂ ᠸᠠ ᠂ ᠪᠠᠭ\u180Eᠠ ᠤᠨᠲᠠᠶ\u180Eᠠ ! \n" +
                "ᠪᠢ ᠢᠩᠭᠢᠵᠦ ᠪᠣᠳᠣᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ ᠤᠳᠤ ᠪᠢ ᠲᠡᠶᠢᠮᠦ ᠪᠠᠲᠤᠲᠠᠶ ᠪᠢᠰᠢ ᠃ \n" +
                "ᠡᠨᠡ ᠴᠢᠮ\u180Eᠠ ᠳᠤ ᠠᠰᠢᠭ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠭᠡᠪᠡᠴᠦ ᠮᠢᠨᠦ ᠰᠠᠶᠢᠨ ᠰᠠᠶᠢᠬᠠᠨ ᠰᠤᠷᠭᠠᠨ ᠬᠥᠮᠦᠵᠢᠯ ᠬᠦᠷᠲᠡᠭᠰᠡᠨ ᠡᠵᠢ ᠪᠠᠭᠰᠢ ᠪᠣᠯᠵᠠᠢ᠃ \n" +
                "ᠡᠢᠮᠦ ᠤᠴᠢᠷ ᠢ ᠰᠣᠨᠣᠰᠬᠤ ᠳᠤ ᠮᠠᠰᠢ ᠰᠣᠨᠢᠨ \n" +
                "ᠭᠡᠪᠡᠴᠦ ᠨᠥᠭᠥᠭᠡ ᠲᠠᠯ\u180Eᠠ ᠪᠠᠷ \n" +
                "ᠲᠠ ᠴᠤ ᠠᠭᠤᠯᠵᠠᠵᠤ ᠪᠠᠶᠢᠭᠰᠠᠨ ᠤᠣ ︖ \n" +
                "ᠵᠥᠪᠬᠡᠨ ᠢᠷᠡᠭᠡᠳᠦᠢ ᠳᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠡᠢᠮᠦ ᠣᠶᠢᠷᠠᠯᠴᠠᠭ\u180Eᠠ ᠬᠥᠮᠦᠨ ᠢᠶᠡᠨ ᠠᠯᠳᠠᠬᠤ ᠁ ᠡᠨᠡ ᠪᠣᠯ ᠰᠥᠨᠥᠭᠡᠯᠲᠡ ᠶᠢᠨ ᠴᠢᠨᠠᠷ ᠲᠠᠶ ᠶᠤᠮ ᠃ \n" +
                "ᠮᠠᠨ ᠤ ᠬᠦᠸ ᠲᠥᠷᠥᠭᠰᠡᠨ ᠦ ᠳᠠᠷᠠᠭᠠᠬᠢ ᠬᠣᠶᠠᠳᠤᠭᠠᠷ ᠡᠳᠦᠷ \n" +
                "ᠪᠢ ᠢᠩᠭᠢᠵᠦ ᠬᠡᠯᠡᠬᠦ ᠰᠠᠨᠠᠭ\u180Eᠠ ᠦᠭᠡᠢ \n" +
                "ᠯᠣᠯᠠ ᠂ ᠲᠡᠭᠦᠨ ᠦ ᠡᠬᠡᠨᠡᠷ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠲᠡᠳᠡᠨ ᠢ ᠤᠷᠤᠭᠤᠯ ᠃ ᠡᠨᠡ ᠪᠣᠯ ᠠᠪᠤ ᠶᠢᠨ ᠴᠢᠨᠢ ᠵᠠᠷᠯᠢᠭ ᠃ \n" +
                "ᠪᠠᠰᠠ ᠲᠡᠳᠡᠨ ᠦ ᠭᠡᠷᠡᠯᠲᠦᠭᠦᠯᠭᠡ ᠶᠢᠨ ᠥᠩᠭᠡ ᠪᠠᠢᠨ\u180Eᠠ \n" +
                "ᠲᠡᠶᠢᠮᠦ ᠡ ᠃ ᠡᠨᠡ ᠪᠣᠯ ᠪᠢ ᠮᠥᠨ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠪᠣᠯ ᠪᠤᠷᠤᠭᠤ ᠣᠪᠣᠷ ! \n" +
                "ᠺᠠᠺᠠᠰᠢ ᠣᠳᠣ ᠬᠢᠵᠦ ᠪᠠᠶᠭ\u180Eᠠ ᠨᠢ ᠶᠠᠭᠤ ᠪᠤᠢ ? \n" +
                "ᠲᠡᠷᠡ ᠪᠣᠯ ᠡᠮᠡᠭᠲᠡᠶ ᠶᠢᠨ tsunade ᠶᠢᠨ ᠁ ᠡᠨᠡ ᠬᠦ hokage ᠶᠢᠨ ᠵᠣᠷᠢᠭ ᠰᠠᠨᠠᠭ\u180Eᠠ᠃ \n" +
                "ᠡᠭᠦᠨ ᠦ ᠳᠣᠲᠣᠷᠠᠬᠢ ᠨᠢᠭᠡ ᠨᠢ vulcan ᠪᠣᠯᠤᠨ\u180Eᠠ᠃ \n" +
                "ᠴᠢ ᠮᠡᠳᠡᠨ\u180Eᠡ ᠂ ᠲᠡᠷᠡ ᠵᠣᠭᠰᠣᠬᠤ ᠦᠭᠡᠢ ᠶᠤᠮ ᠃ \n" +
                "ᠪᠢᠳᠡ ᠳᠣᠲᠣᠭᠠᠳᠤ ᠶᠢᠨ ᠳᠠᠢᠨ ᠤ ᠲᠥᠯᠥᠭᠡ ᠵᠣᠪᠠᠵᠤ ᠂ ᠦᠬᠦᠭᠰᠡᠨ ᠬᠥᠮᠦᠨ ᠦ ᠲᠣᠭ\u180Eᠠ ᠃ \n" +
                "ᠪᠢ ᠤᠯᠤᠰ ᠠᠴᠠ ᠸᠠᠩ ᠤᠨ ᠭᠠᠷ ᠪᠣᠯᠤᠭᠰᠠᠨ ᠳᠠᠭᠠᠨ ᠲᠤᠩ ᠪᠠᠶᠠᠷᠯᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠲᠡᠶᠢᠮᠦ ᠡ ᠃ ᠬᠣᠶᠠᠷ᠃ ᠬᠡᠳᠦᠨ ᠵᠢᠯ ᠦᠨ ᠡᠮᠦᠨ\u180Eᠡ ᠂ ᠲᠡᠷᠡ ᠠᠩᠬ\u180Eᠠ ᠤᠳᠠᠭ\u180Eᠠ ᠳᠦᠷᠢᠮᠵᠢᠭᠳᠡᠪᠡ ᠃ \n" +
                "ᠮᠢᠨᠦ ᠵᠣᠬᠢᠶᠠᠨ ᠪᠢᠴᠢᠯᠭᠡ ᠨᠠᠩ ᠬᠦᠴᠦᠷᠬᠡᠭ ᠪᠣᠯᠤᠭᠰᠠᠨ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠠᠯᠢᠪᠠ ᠪᠦᠬᠦᠨ ᠪᠦᠷ ᠮᠠᠭᠤ ᠃ \n" +
                "ᠪᠢ ᠬᠣᠶᠠᠷ ᠥᠬᠢᠨ ᠳᠡᠭᠡᠨ ᠠᠰᠢᠭᠲᠠᠢ ᠣᠷᠣᠭ ᠬᠤᠷᠢᠮ ᠢ ᠬᠠᠩᠭᠠᠬᠤ ᠬᠡᠷᠡᠭᠲᠡᠶ ᠃ \n" +
                "ᠡᠨᠡ ᠨᠢ ᠴᠢᠨᠦ ᠭᠡᠭᠡᠭᠰᠡᠨ ᠴᠣᠷ ᠤᠨ ᠭᠠᠭᠴᠠ ᠠᠷᠭ\u180Eᠠ ᠪᠢᠰᠢ ᠦᠸ ? \n" +
                "ᠴᠢ ᠶᠠᠮᠠᠷ ᠴᠤ ᠥᠷᠥ ᠡᠪᠡᠳᠦᠯ ᠢᠶᠡᠨ ᠢᠯᠡᠷᠡᠭᠦᠯᠦᠭᠰᠡᠨ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠲᠡᠳᠡ ᠪᠢᠳᠡᠨ ᠢ ᠺᠦᠢ ᠶᠢᠨ ᠢ ᠲᠤᠰᠢᠶᠠᠵᠤ ᠰᠢᠭᠦᠨ ᠠᠰᠠᠭᠤᠬᠤ ᠶᠢᠨ ᠬᠠᠮᠲᠤ ᠬᠥᠯᠳᠡᠭᠡᠭᠦᠷ ᠲᠦ ᠬᠦᠷᠭᠡᠬᠦ ᠬᠡᠷᠡᠭᠲᠡᠶ ᠭᠡᠵᠦ ᠵᠠᠷᠯᠢᠭᠳᠠᠪᠠ᠃ \n" +
                "ᠠ ᠂ ᠪᠤᠷᠬᠠᠨ ᠂ ᠴᠢ ᠮᠥᠨ ᠃ \n" +
                "ᠴᠢ ᠬᠣᠣᠷᠯᠠᠭᠳᠠᠵᠤ ᠠᠯᠠᠭᠳᠠᠬᠤ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠮᠢᠨᠦ ᠰᠠᠨᠠᠭ\u180Eᠠ ᠪᠣᠯ ᠂ ᠴᠢ ᠳ᠋ᠧᠪᠠᠵᠠᠨ ᠳᠤ ᠡᠢᠮᠦ ᠤᠴᠢᠷ ᠪᠠᠶᠬᠤ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠪᠢ ᠁ ᠡᠮᠬᠢ ᠵᠠᠮᠪᠠᠷᠠᠭ\u180Eᠠ ᠦᠭᠡᠢ ᠶᠢᠨ ᠲᠥᠯᠥᠭᠡ ᠪᠤᠷᠤᠭᠤ ᠬᠦᠯᠢᠶᠡᠶ\u180Eᠡ ᠃ \n" +
                "ᠦᠭᠡᠢ ᠂ ᠪᠢ ᠪᠣᠯᠬᠤ ᠦᠭᠡᠢ ᠁ \n" +
                "ᠲᠡᠭᠡᠪᠡᠯ ᠪᠢ ᠶᠠᠪᠤᠬᠤ ᠶᠣᠰᠣᠲᠠᠶ ᠤᠸ ? \n" +
                "ᠴᠢᠬᠤᠯᠠ ᠠᠰᠠᠭᠤᠳᠠᠯ ᠪᠣᠯ ᠂ ᠲᠡᠷᠡ ᠰᠣᠨᠢᠷᠬᠠᠯᠲᠠᠶ ᠤᠸ ? \n" +
                "ᠲᠡᠷᠡ ᠬᠡᠰᠡᠭ ᠬᠤᠭᠤᠴᠠᠭᠠᠨ ᠳᠤ ᠁ \n" +
                "ᠵᠠ ᠂ ᠰᠠᠶᠢᠨ ᠪᠠᠶᠢᠵᠠᠭᠠᠨ\u180Eᠠ ᠤᠸ ︖ ᠮᠢᠨᠦ ᠨᠡᠷ\u180Eᠡ ᠫᠠᠲ᠋ᠷᠢᠺ ᠭᠡᠳᠡᠭ ᠃ \n" +
                "ᠬᠣᠲᠠ ᠶᠢ ᠠᠪᠤᠷᠠᠬᠤ ᠪᠠᠷ ᠶᠠᠪᠤᠬᠤ. \n" +
                "ᠪᠢ ᠲᠡᠭᠦᠨ ᠢ ᠶᠠᠮᠠᠷ ᠤᠴᠢᠷ ᠭᠠᠷᠤᠭᠰᠠᠨ ᠢ ᠮᠡᠳᠡᠬᠦ ᠦᠭᠡᠢ ᠭᠡᠵᠦ ᠰᠡᠵᠢᠭᠯᠡᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠲᠣᠰ ᠭᠦᠩᠰᠧ ᠶᠢᠨ ᠵᠢᠵᠢᠭ ᠬᠠᠷ\u180Eᠠ ᠨᠣᠮ ᠮᠥᠨ ᠃ ᠡᠶᠢᠮᠦ ᠡᠴᠡ ᠲᠡᠷᠡ ᠨᠠᠳᠠ ᠳᠤ ᠨᠢᠭᠡ ᠬᠤᠪᠢ ᠬᠠᠭᠤᠯᠪᠤᠷᠢᠯᠠᠨ ᠥᠭᠬᠦ ᠭᠡᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠮᠢᠨᠦ ᠦᠵᠡᠬᠦ ᠪᠡᠷ janine ᠪᠣᠯ ᠴᠢᠨᠦ ᠬᠠᠮᠤᠭ ᠳᠤᠷᠠᠲᠠᠢ ᠵᠦᠢᠯ ᠮᠥᠨ ᠃ \n" +
                "ᠪᠢᠳᠡ ᠭᠠᠭᠴᠠᠭᠠᠷᠳᠠᠮᠠᠯ ᠪᠢᠰᠢ ᠭᠡᠳᠡᠭ ᠢᠶᠡᠨ ᠮᠠᠰᠢ ᠪᠠᠶᠠᠷᠲᠠᠶ ᠪᠠᠷ ᠣᠯᠵᠤ ᠮᠡᠳᠡᠵᠡᠢ ᠃ \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠳᠠᠷᠤᠢ ᠮᠢᠨᠦ ᠬᠠᠷᠢᠯᠴᠠᠬᠤ ᠠᠷᠭ\u180Eᠠ ᠬᠡᠯᠪᠡᠷᠢ ᠂ ᠭᠡᠪᠡᠴᠦ ᠪᠢ ᠢᠩᠭᠢᠵᠦ ᠬᠢᠬᠦ ᠣᠶᠢᠶ\u180Eᠠ ᠳᠤ ᠂ ᠠᠳᠠᠯᠢ ᠪ ᠤᠰᠤ ᠦᠭᠡᠰ ᠦᠨ ᠰᠠᠩ ᠢᠯᠡᠷᠡᠨ\u180Eᠡ ᠃ \n" +
                "ᠭᠡᠪᠡᠴᠦ ᠲᠡᠷᠡ ᠰᠢ ᠵᠦᠴᠦᠭᠡ ᠶᠢᠨ ᠴᠢᠨᠠᠷᠲᠠᠢ ᠬᠤᠪᠢᠷᠠᠯᠲᠠ ᠭᠠᠷᠤᠭᠰᠠᠨ ᠬᠥᠮᠦᠨ ᠪᠣᠯ sagamisan ᠪᠣᠯᠤᠨ\u180Eᠠ᠃ \n" +
                "[ᠲᠧᠯᠸᠢᠰ] ᠮᠠᠨ ᠤ ᠠᠷᠠᠳᠴᠢᠯᠠᠯ ᠤᠨ ᠬᠦᠴᠦᠨ᠃ \n" +
                "ᠠᠷᠪᠠ ︖ ᠪᠢ ᠡᠨᠳᠡ ᠨᠠᠭᠠᠳᠬᠤ ᠰᠠᠨᠠᠭ\u180Eᠠ ᠲᠠᠶ ! \n" +
                "\n" +
                "3 ᠮᠧᠲ᠋ᠷ ᠂ 5 ᠃ 7\uE01010\uE01015\uE01020\uE010@@ ᠬᠠᠮᠤᠭ ᠶᠡᠬᠡ ᠬᠠᠷᠪᠤᠯᠲᠠ ᠶᠢᠨ ᠵᠠᠶ ! \n" +
                "ᠲᠡᠷᠡ ᠨᠢᠭᠡᠨᠲᠡ ᠡᠬᠢᠯᠡᠯ\u180Eᠡ᠃ \n" +
                "ᠪᠣᠯᠤᠨ\u180Eᠠ ᠂ ᠴᠢ ᠥᠪᠡᠷ ᠢᠶᠡᠷ ᠪᠠᠰᠠ ᠪᠢᠰᠢ ᠃ \n" +
                "ᠬᠡᠭᠡᠷ\u180Eᠡ ᠲᠠᠯ\u180Eᠠ ᠂ ᠬᠡᠭᠡᠷ\u180Eᠡ ᠲᠠᠯ\u180Eᠠ ᠂ ᠳᠣᠪᠣᠷᠬᠠᠭ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠲᠡᠭᠦᠨ ᠲᠡᠶ ᠦᠭᠡ ᠶᠠᠷᠢᠬᠤ ᠪᠠᠷ ᠢᠷᠡᠵᠡᠢ ᠂ ᠬᠡᠯᠡ ᠂ ᠡᠨᠡ ᠶᠠᠭᠤᠨ ᠤ ᠲᠤᠬᠠᠶ ᠪᠤᠢ ? \n" +
                "ᠬᠡᠲᠦᠷᠬᠡᠢ ᠤᠳᠠᠭᠠᠨ ᠪᠣᠯᠵᠠᠢ ᠂ ᠪᠢ ᠨᠢᠭᠡᠨᠲᠡ ᠬᠢᠵᠡᠢ ᠂ ᠲᠡᠭᠦᠨ ᠢ ᠤᠨᠲᠠᠷᠠᠭᠠᠬᠤ ᠶᠢᠨ ᠠᠷᠭ\u180Eᠠ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠴᠢ ᠨᠢᠭᠡ ᠤᠷᠪᠠᠭᠴᠢ ᠳᠤ ᠮᠣᠷᠳᠠᠵᠤ ᠥᠭᠡᠷ\u180Eᠡ ᠨᠢᠭᠡ ᠶᠢ ᠠᠭᠤᠷᠯᠠᠭᠤᠯᠪᠠ \n" +
                "ᠮᠢᠨᠦ ᠠᠷᠤ ᠳᠠᠬᠢ ᠣᠷᠴᠢᠮ ᠤᠨ ᠪᠠᠷᠢᠯᠭ\u180Eᠠ ᠶᠢ ᠦᠵᠡᠭᠡᠴᠢ ᠃ \n" +
                "ᠭᠡᠪᠡᠴᠦ ᠲᠡᠳᠡ ᠶᠡᠷᠦ ᠨᠢ ᠡᠭᠦᠰᠴᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠢ ᠳᠠᠬᠢᠨ ᠨᠢᠭᠡ ᠤᠳᠠᠭ\u180Eᠠ ᠬᠡᠯᠡᠶ\u180Eᠡ ᠂ ᠶᠡᠷᠦᠩᠬᠡᠢᠯᠡᠭᠴᠢ ᠡᠨᠳᠡ ᠪᠠᠶᠬᠤ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠥᠭᠡᠢ᠂ ᠲᠡᠶᠢᠮᠦ ᠪᠢᠰᠢ᠃ \n" +
                "ᠶᠠᠮᠠᠷ ᠰᠠᠨᠠᠭ\u180Eᠠ ᠲᠠᠶ ᠶᠤᠮ ︖ ᠲᠡᠷᠡ ᠬᠠᠮᠢᠭ\u180Eᠠ ᠪᠠᠶᠬᠤ ᠪᠤᠢ ? ᠲᠡᠷᠡ ᠴᠢᠮᠠᠶᠢ ᠡᠷᠢᠵᠦ ᠢᠷᠡᠨ\u180Eᠡ ᠃ \n" +
                "ᠨᠢᠭᠡ ᠬᠦᠷᠢᠶ\u180Eᠡ ᠶᠢ ᠲᠤᠷᠰᠢᠯᠲᠠ ᠶᠢᠨ ᠠᠵᠤ ᠠᠬᠤᠢ ᠶᠢᠨ ᠤᠬᠠᠭᠠᠨ ᠭᠡᠳᠡᠭ᠃ ᠨᠤᠢᠬᠦᠭᠡ ᠨᠢᠭᠡ ᠬᠦᠷᠢᠢ\u180Eᠡ ᠬᠡᠪᠴᠢᠢ\u180Eᠡ ᠶᠢ ᠤᠢᠢᠯᠠ ᠠᠵᠢᠯᠯᠠᠭ\u180Eᠠ ᠶᠢᠨ ᠠᠵᠤ ᠠᠬᠤᠢ ᠶᠢᠨ ᠤᠬᠠᠭᠠᠨ ᠭᠡᠳᠡᠭ᠃ \n" +
                "ᠠᠮᠤᠷ ᠲᠦᠪᠰᠢᠨ ᠦ ᠦᠵᠡᠭᠦᠯᠦᠯᠭᠡ ᠶᠢᠨ ᠲᠠᠢᠰᠠ ᠶᠢ ᠦᠵᠡᠬᠦ ᠳᠦ ᠬᠢᠮᠢ ᠶᠢᠨ ᠭᠠᠷᠨᠠᠲᠠ ᠰᠢᠭ᠋ ᠃ \n" +
                "ᠤᠳᠤᠷᠢᠳᠤᠭᠠᠴᠢ ᠬᠣᠢᠰᠢᠯᠠᠭᠤᠯᠬᠤ ᠳᠤᠷ\u180Eᠠ ᠦᠭᠡᠢ ᠃ \n" +
                "\n" +
                "ᠲᠡᠷᠡ ᠭᠠᠭᠴᠠᠭᠠᠷ ᠢᠶᠠᠨ ᠦᠬᠦᠵᠡᠢ ᠃ \n" +
                "ᠴᠢᠨᠦ ᠡᠳᠦᠷ ᠪᠦᠷᠢ ᠶᠢᠨ ᠢᠳᠡᠳᠡᠭ ᠶᠠᠭᠤᠮ\u180Eᠠ ᠴᠢᠨᠢ ᠢᠳᠡᠭᠡᠨ ᠪᠢᠰᠢ ᠃ \n" +
                "ᠴᠢ ᠶᠠᠭᠤᠨ ᠳᠤ ᠶᠠᠭᠠᠷᠠᠵᠤ ᠪᠠᠶᠬᠤ ᠪᠤᠢ ? \n" +
                "ᠪᠢᠳᠡ ᠢᠩᠭᠢᠬᠦ ᠥᠬᠡᠶ ᠦᠸ ︖ \n" +
                "ᠭᠡᠪᠡᠴᠦ ᠡᠨᠡ ᠁ \n" +
                "ᠠᠭᠠᠵᠢᠮ ᠢᠷ\u180Eᠡ᠃ ﹇ᠺᠠᠮᠧᠷᠠ ᠶᠢᠨ ᠠᠨᠢᠪᠴᠢᠭᠤᠷ ᠢ ᠲᠣᠪᠴᠢᠳᠠᠬᠤ﹈ \n" +
                "ᠥᠨᠳᠥᠷ ᠮᠥᠷᠥᠢᠴᠡᠭᠡᠨ ᠦ ᠲᠣᠭᠯᠠᠭᠠᠮ ! \n" +
                "ᠪᠡᠶ\u180Eᠡ ᠶᠢᠨ ᠬᠢᠷᠢ ᠬᠡᠮ ᠢ ᠰᠢᠯᠭᠠᠨ ᠪᠠᠲᠤᠯᠠᠬᠤ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠪᠡᠶ\u180Eᠡ ᠪᠣᠯ ᠨᠢᠭᠡᠨ ᠣᠨᠢᠰᠤᠭ\u180Eᠠ ᠮᠥᠨ ᠂ ᠲᠠᠭᠠᠷᠠᠨ\u180Eᠠ ᠤᠸ ? \n" +
                "ᠦᠵᠡᠬᠦ ᠳᠦ ᠶᠠᠭ ᠳᠠᠯᠠᠢ ᠶᠢᠨ ᠮᠥᠭᠡᠷᠰᠦᠨ ᠦ ᠬᠥᠯ ᠰᠢᠭ \n" +
                "ᠪᠢᠳᠡ ᠬᠠᠷᠢᠯᠴᠠᠨ ᠲᠡᠮᠡᠴᠡᠯᠳᠦᠵᠦ ᠪᠣᠯᠬᠤ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠲᠤᠷᠰᠢᠯᠲᠠ ᠨᠢ ᠡᠶᠢᠮᠦ ᠪᠠᠶᠢᠳᠠᠭ᠄ \n" +
                "ᠲᠡᠶᠢᠮᠦ ᠡ ᠂ ᠪᠢ ᠮᠡᠳᠡᠨ\u180Eᠡ ᠂ ᠳ᠋ᠠᠸᠧ ᠃ \n" +
                "ᠲᠠᠨ ᠳᠤ ᠭᠣᠮᠣᠳᠠᠮᠠᠷ ᠶᠠᠭᠤᠮ\u180Eᠠ ᠪᠠᠢᠨ\u180Eᠠ ᠤᠤ ? \n" +
                "ᠴᠢᠮ\u180Eᠠ ᠶᠢ ᠭᠤᠶᠤᠶ\u180Eᠠ ᠂ ᠨᠠᠳᠠ ᠶᠢ ᠬᠠᠪᠰᠤᠷᠤᠭᠠᠴᠢ ᠃ \n" +
                "ᠪᠦᠷᠢᠨ ᠴᠢᠳᠠᠪᠤᠷᠢ ᠲᠠᠶ ᠬᠤᠷᠮᠤᠰᠲᠠ ᠲᠩᠷᠢ ᠂ ᠪᠢᠳᠡ ᠶᠠᠭᠤ ᠦᠵᠡᠵᠦ ᠪᠠᠶᠬᠤ ᠪᠤᠢ ? \n" +
                "ᠭᠠᠷ ᠫᠤᠤ ᠂ ᠭᠠᠷᠨᠠᠲᠠ ! \n" +
                "ᠶᠠᠳᠠᠭᠤ ᠶᠢᠨ ᠣᠷᠴᠢᠯ \n" +
                "ᠴᠢ ᠪᠣᠯ ᠠᠭ\u180Eᠠ ᠳᠡᠭᠦᠦ ᠪᠣᠯ kasu high ᠤᠰᠤᠨ ᠪᠥᠮᠪᠥᠭᠡᠨ ᠠᠩᠭᠢ ᠶᠢᠨ ᠨᠢᠭᠡ ᠭᠡᠰᠢᠭᠦᠨ ᠂ ᠲᠡᠶᠢᠮᠦ ᠪᠢᠵᠡ ? \n" +
                "ᠪᠢᠳᠡ ᠮᠡᠨᠳᠦᠯᠡᠬᠦ ᠡᠴᠡ ᠡᠮᠦᠨ\u180Eᠡ ᠂ ᠬᠣᠬᠢᠷᠠᠯ ᠤᠨ ᠲᠣᠰ ᠪᠡᠶ\u180Eᠡ ᠨᠢ ᠪᠦᠬᠦᠶᠢᠯᠡ ᠠᠮᠢ ᠨᠠᠰᠤᠨ ᠤ ᠳᠤᠮᠳᠠ ᠲᠠᠰᠤᠷᠠᠯᠲ ᠠ ᠥᠬᠡᠶ ᠪᠣᠶ ᠪᠣᠯᠳᠠᠭ ᠃ \n" +
                "ᠪᠠᠷᠢᠴᠠᠭᠠᠨ ᠤ ᠬᠥᠮᠦᠨ ᠢ ᠤᠸᠯᠭᠠᠯᠠᠬᠤ ᠶᠢᠨ ᠬᠠᠮᠲᠤ ᠤᠬᠤᠷᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠶᠠᠭᠤ ᠪᠣᠯᠪᠠ ︖ \n" +
                "ᠲᠡᠷᠡ ᠨᠢ ᠵᠠᠷᠢᠮ ᠠᠭᠤᠸ ᠶᠡᠬᠡ ᠂ ᠪᠦᠲᠦᠭᠡᠯᠴᠢ ᠴᠢᠨᠠᠷ ᠲᠠᠶ ᠴᠠᠭ ᠮᠥᠴᠡ ᠳᠦ ᠪᠠᠶᠬᠤ ᠮᠠᠭᠠᠳ \n" +
                "ᠭᠡᠲᠡᠯ\u180Eᠡ ᠪᠢ ᠬᠠᠷᠢᠨ ᠭᠠᠭᠴᠠᠭᠠᠷ ᠢᠶᠠᠨ ᠰᠠᠭᠤᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠯᠠᠪ ᠨᠠᠭᠠᠳᠤᠮ ᠬᠢᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ! \n" +
                "ᠲᠠᠬᠢᠢᠭ ᠥᠨᠳᠡᠭᠡ ᠶᠢ ᠴᠡᠴᠡᠭ ᠪᠣᠯᠭᠠᠨ ᠬᠡᠷᠴᠢ ᠃ \n" +
                "ᠴᠢ ᠨᠢᠭᠡ ᠡᠩ ᠦᠨ saekosan ᠠᠪᠬᠤ ᠰᠠᠨᠠᠭ\u180Eᠠ ᠲᠠᠶ ᠃ \n" +
                "ᠴᠢ ᠡᠭᠦᠨ ᠡᠴᠡ ᠨᠠᠩ ᠬᠦᠴᠦᠷᠬᠡᠭ ᠃ \n" +
                "ᠭᠡᠪᠡᠴᠦ ᠤᠳᠤ ᠂ ᠦᠯᠢᠭᠡᠷ ᠶᠠᠭ ᠤᠶᠠᠯᠳᠤᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠁ \n" +
                "ᠲᠡᠭᠡᠵᠦ ᠦᠭᠡ ᠬᠡᠯᠡᠬᠦ ᠴᠢᠬᠤᠯᠠ ᠦᠭᠡᠢ \n" +
                "ᠲᠡᠳᠡᠨ ᠦ ᠪᠤᠷᠤᠭᠤ ᠢᠲᠡᠭᠡᠯ ᠪᠢᠰᠢᠷᠡᠯ ᠦᠨ ᠲᠡᠦᠬᠡᠨ ᠳᠦ ᠃ \n" +
                "ᠴᠢ ᠪᠤᠰᠤᠳ ᠮᠠᠰᠢᠨ ᠳᠤ ᠴᠣᠬᠢᠯᠲᠠ ᠥᠭᠬᠦ ᠶᠢᠨ ᠲᠥᠯᠥᠭᠡ ᠲᠥᠯᠥᠪᠯᠡᠭᠰᠡᠨ ᠪᠢᠰᠢ ᠃ \n" +
                "ᠮᠠᠰᠢ ᠦᠨᠡᠨ ᠪᠣᠳᠠᠲᠠᠶ ᠶᠠᠭᠤᠮ\u180Eᠠ ᠶᠠᠷᠢᠪᠠ ᠃ \n" +
                "ᠲᠡᠭᠦᠨ ᠡᠴᠡ ᠬᠣᠶᠢᠰᠢ ᠂ ᠲᠡᠷᠡ ᠮᠢᠨᠦ ᠠᠵᠢᠯ ᠳᠤ ᠪᠠᠶᠢᠭᠰᠠᠨ ᠃ \n" +
                "ᠴᠢ ᠵᠠᠪᠠᠯ ᠰᠢᠨ\u180Eᠡ ᠬᠥᠮᠦᠨ ᠪᠠᠶᠬᠤ ᠬᠡᠷᠡᠭᠲᠡᠢ᠃ \n" +
                "ᠲᠡᠷᠡ ᠮᠥᠨ ᠯᠡ ᠰᠦᠷᠳᠡᠭᠦᠯᠦᠯ ᠪᠣᠯᠵᠤ ᠮᠡᠳᠡᠨ\u180Eᠡ ᠃ \n" +
                "ᠪᠢᠳᠡᠨ ᠳᠦ ᠭᠦᠢᠴᠡᠳ ᠨᠤᠨᠲᠠᠭ ᠥᠭᠴᠦ ᠲᠡᠭᠦᠨ ᠢ ᠠᠯᠠᠭᠤᠯᠬᠤ ᠠᠷᠭ\u180Eᠠ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠪᠢ ᠲᠡᠭᠦᠨ ᠢ ᠠᠯᠠᠴᠢᠬᠠᠶ\u180Eᠠ \n" +
                "ᠪᠢ ᠲᠡᠭᠦᠨ ᠢ ᠣᠯᠵᠤ ᠦᠵᠡᠬᠦ ᠠᠷᠭ\u180Eᠠ ᠮᠠᠶ᠋ᠢᠭ ᠮᠥᠨ ᠃ \n" +
                "ᠰᠲ᠋ᠸᠨ ᠮᠥᠨ ᠦᠸ ︖ \n" +
                "ᠡᠶᠢᠮᠦ ᠡᠴᠡ ᠴᠢ ᠨᠠᠮ\u180Eᠠ ᠶᠢ ᠳᠠᠭᠠᠭᠤᠯᠤᠨ ᠣᠴᠢᠬᠤ ᠭᠡᠵᠦ ᠰᠠᠨᠠᠭᠰᠠᠨ ᠭᠠᠵᠠᠷ ᠪᠣᠯᠭᠠᠨ ᠳᠤ ᠣᠴᠢᠵᠤ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠴᠢ ᠣᠶᠢᠯᠠᠭᠠᠨ\u180Eᠠ ᠤᠣ ︖ ᠪᠢ ᠮᠡᠳᠡᠬᠦ ᠥᠬᠡᠶ ᠃ \n" +
                "ᠪᠢᠳᠡᠨ ᠦ ᠡᠭᠦᠰᠭᠡᠨ ᠪᠠᠶᠢᠭᠤᠯᠤᠭᠴᠢ ᠂ ᠠᠪᠤᠭᠠᠢ ᠁ \n" +
                "nozakisenpai ᠶᠢᠨ ᠦᠵᠡᠬᠦ ᠪᠡᠷ ᠲᠡᠷᠡ ᠨᠠᠮ\u180Eᠠ ᠶᠢ ᠬᠣᠷᠢᠭᠯᠠᠨ\u180Eᠠ \n" +
                "ᠯᠦᠸᠧ ᠳ᠋ᠧ ᠡᠷᠳᠡᠮᠲᠡᠨ᠂ ᠬᠠ ᠹᠦ᠋ ᠶᠡᠬᠡ ᠰᠤᠷᠭᠠᠭᠤᠯᠢ ᠪᠤᠶᠤ ᠫᠦ ᠯᠢᠨ ᠰᠢ ᠳ᠋ᠦᠨ ᠶᠡᠬᠡ ᠰᠤᠷᠭᠠᠭᠤᠯᠢ ᠳᠤ ᠰᠤᠷᠤᠯᠴᠠᠵᠤ ᠥᠩᠭᠡᠷᠡᠵᠡᠶ \n" +
                "ᠭᠡᠪᠡᠴᠦ ᠲᠡᠷᠡ ᠨᠢ ᠵᠥᠪᠬᠡᠨ ᠁ \n" +
                "ᠦᠶᠯᠡᠳᠦᠭᠰᠡᠨ ᠨᠢ ᠳᠠᠷᠤᠶ ᠁ \n" +
                "ᠲᠡᠭᠦᠨ ᠢ ᠤᠷᠮ\u180Eᠠ ᠲᠠᠶ ᠪᠣᠯᠭᠠᠨ\u180Eᠠ᠃ \n" +
                "ᠡᠶᠢᠮᠦ ᠭᠠᠵᠠᠷ ᠢ ᠪᠢᠳᠡ ᠪᠠᠰᠠ ᠰᠣᠨᠣᠰᠴᠤ ᠥᠩᠭᠡᠷᠡᠭᠰᠡᠨ ᠶᠤᠮ᠃ ᠭᠡᠪᠡᠴᠦ ᠴᠢ ᠥᠪᠡᠷ ᠢᠶᠡᠷ ᠦᠵᠡᠵᠦ ᠥᠩᠭᠡᠷᠡᠭᠰᠡᠨ ᠦᠸ ? \n" +
                "ᠭᠡᠲᠡᠯ\u180Eᠡ ᠨᠠᠨᠰᠢᠶᠠᠩ ᠳᠤ ᠶᠠᠭᠠᠬᠢᠵᠤ sakiyama ᠲᠠᠢ ᠬᠠᠷᠢᠴᠠᠭ\u180Eᠠ ᠪᠠᠶᠢᠭᠤᠯᠤᠭᠰᠠᠨ ᠪᠤᠢ? \n" +
                "ᠡᠯᠡᠰᠦᠨ ᠰᠢᠭᠤᠷᠭ\u180Eᠠ ᠲᠤᠢᠯ ᠦᠨ ᠠᠶᠤᠯᠲᠠᠶ ᠃ \n" +
                "ᠪᠢ ᠪᠠᠰᠠ ᠲᠡᠶᠢᠮᠦ ᠃ ᠪᠢ ᠪᠠᠰᠠ ᠡᠷᠡᠭᠡᠯᠵᠡᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠢᠳᠡ ᠤᠯᠤᠰ ᠠᠴᠠ ᠸᠠᠩ ᠪᠤᠶᠤ ᠶᠡᠷᠦᠩᠬᠡᠢᠯᠡᠭᠴᠢ ᠲᠠᠢ ᠠᠭᠤᠯᠵᠠᠬᠤ ᠪᠠᠷ ᠪᠠᠷᠠᠬᠤ ᠦᠭᠡᠢ \n" +
                "ᠪᠢ ᠪᠣᠳᠣᠵᠤ ᠪᠠᠷᠠᠭᠰᠠᠨ ᠤ ᠳᠠᠷᠠᠭ\u180Eᠠ ᠪᠠᠰᠠ ᠡᠢᠮᠦ ᠭᠡᠳᠡᠭ ᠢ ᠣᠯᠵᠤ ᠮᠡᠳᠡᠵᠡᠢ \n" +
                "ᠲᠡᠳᠡᠨ ᠳᠦ ᠬᠡᠯᠡ ᠃ \n" +
                "ᠪᠢᠳᠡ ᠥᠭᠡᠷ\u180Eᠡ ᠰᠣᠩᠭᠣᠯᠲᠠ ᠦᠭᠡᠢ ᠂ ᠵᠥᠪᠬᠡᠨ ᠲᠡᠭᠦᠨ ᠢ ᠢᠲᠡᠭᠡᠨ\u180Eᠡ ᠃ \n" +
                "\n" +
                "ᠥᠩᠭᠡᠷᠡᠭᠡᠭᠰᠡᠨ ᠲᠡᠶ ᠠᠳᠠᠯᠢ᠂ ᠪᠢ ᠵᠣᠴᠢᠨ ᠳᠤ ᠪᠠᠨ ᠲᠠᠯᠠᠷᠬᠠᠨ\u180Eᠠ \n" +
                "ᠪᠠᠶᠠᠷᠯᠠᠯ\u180Eᠠ᠃ ᠡᠮᠡᠭᠲᠡᠢᠴᠦᠳ ᠪᠠ ᠨᠢᠳᠤᠷᠭᠠᠨ ᠲᠡᠮᠡᠴᠡᠭᠡᠨ ᠃ ᠠᠭᠤᠴᠢᠯᠠᠭᠠᠷᠠᠢ ᠃ \n" +
                "ᠲᠡᠳᠡᠨ ᠳᠦ ᠬᠡᠯᠡᠵᠦ ᠥᠭ ᠂ ᠪᠢ ᠥᠨᠳᠥᠷ ᠬᠠᠷᠰᠢ ᠳᠤ ᠰᠠᠭᠤᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠂ ᠪᠢ ᠡᠷᠬᠡᠪᠰᠢ ᠳᠠᠭᠠᠳᠬᠠᠬᠤ ᠬᠡᠷᠡᠭᠲᠡᠢ ᠃ \n" +
                "ᠴᠢ ᠮᠢᠨᠦᠬᠢ ᠶᠢ ᠣᠶᠢᠯᠭᠠᠨ\u180Eᠠ ᠃ \n" +
                "ᠤᠴᠢᠷ ᠨᠢ ᠴᠢ ᠶᠠᠭ ᠥᠷᠥᠭᠡᠨ ᠦ ᠪᠦᠬᠦ ᠲᠡᠮᠦᠷᠯᠢᠭ ᠢ ᠬᠠᠯᠠᠭᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ \n" +
                "ᠬᠡᠨ  ᠢ ᠭᠡᠮᠲᠦᠭᠡᠨ\u180Eᠡ ᠪᠣᠶ ︖ \n" +
                "ᠡᠩ  ᠦᠨ ᠪᠣᠷᠣᠯᠠᠭᠤᠯᠭ\u180Eᠠ  ᠶᠢᠨ ᠬᠤᠪᠢ  ᠳᠤ \n" +
                "ᠲᠡᠷᠡ ᠥᠩᠬᠥᠷᠢᠭᠰᠡᠨ ᠦᠭᠡᠢ ! \n" +
                "ᠥᠨᠳᠥᠷ ᠱᠤᠭᠤᠮ ᠠᠴᠠ ᠠᠶᠤᠪᠠᠯ ᠂ ᠲᠡᠷᠡ ᠪᠠᠭᠤᠵᠤ ᠢᠷᠡᠨ\u180Eᠡ ᠃ \n" +
                "ᠰᠦᠷᠳᠡᠭᠦᠯᠦᠭᠰᠡᠨ ᠢᠮᠧᠯ ᠶᠠᠪᠤᠭᠤᠯᠤᠭᠰᠠᠨ ᠲᠡᠷᠡ ᠨᠢᠭᠡ \n" +
                "ᠤᠳᠤ ᠡᠳᠡᠭᠡᠷ ᠵᠢᠷᠤᠭ ᠬᠦᠰᠦᠨᠦᠭᠲᠦ᠃ \n" +
                "ᠪᠢ ᠶᠠᠭᠤᠨ ᠳᠤ ᠴᠢᠮᠠᠶᠢ ᠣᠶᠢᠯᠠᠭᠠᠳᠠᠭ ᠶᠤᠮ ︖ \n" +
                "ᠲᠡᠷᠡ ᠨᠠᠮᠠᠢ ᠠᠪᠬᠤ ᠥᠬᠡᠶ ᠭᠡᠪᠡ ᠃ \n" +
                "ᠴᠢ ᠮᠢᠨᠦ ᠣᠷᠣᠰᠢᠵᠤ ᠪᠠᠶᠢᠬᠤ ᠶᠢ ᠮᠡᠳᠡᠨ\u180Eᠡ ᠦᠸ ? \n" +
                "ᠮᠠᠰᠢ ᠰᠠᠶᠢᠨ ᠦᠷᠭᠦᠯᠵᠢᠯᠡᠬᠦ ᠬᠥᠭᠵᠢᠯᠲᠡ ᠶᠢᠨ ᠪᠠᠶᠢᠯᠳᠤᠬᠤ ᠪᠣᠳᠣᠯᠭ\u180Eᠠ ᠪᠠᠢᠨ\u180Eᠠ \n" +
                "ᠬᠠᠮᠤᠭ ᠲᠡᠷᠢᠭᠦᠨ ᠳᠦ ᠂ ᠪᠢ ᠬᠤᠪᠢᠷᠠᠯᠲᠠ ᠭᠠᠷᠬᠤ ᠶᠢ ᠵᠠᠷᠯᠠᠶ\u180Eᠠ ᠭᠡᠵᠦ ᠪᠣᠳᠣᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ \n" +
                "ᠮᠢᠨᠦ ᠪᠤᠩᠬᠤᠨ ᠤ ᠭᠠᠵᠠᠷ ᠲᠤ ᠠᠳᠠᠯᠢ ᠨᠡᠷ\u180Eᠡ ᠲᠡᠶ ᠺᠠᠷᠲ ᠪᠠᠶᠬᠤ ᠦᠭᠡᠢ ᠦᠶᠡᠰ \n" +
                "ᠡᠶᠢᠮᠦ ᠡᠴᠡ ᠴᠢ ᠣᠶᠤᠨ ᠰᠠᠨᠠᠭᠠᠨ ᠤ ᠰᠡᠳᠡᠯᠲᠡ ᠪᠡᠨ ᠪᠠᠲᠤᠯᠠᠬᠤ ᠰᠠᠨᠠᠭ\u180Eᠠ ᠲᠠᠶ ᠃ \n" +
                "ᠮᠠᠨ ᠤ ᠳᠡᠯᠡᠬᠡᠶ ᠶᠢᠨ ᠴᠢᠯᠠᠭᠤᠵᠢᠮᠠᠯ ᠤᠨ ᠡᠨᠧᠷᠭᠢ \n" +
                "ᠴᠢ ᠬᠦᠦ ᠶᠤᠮ ᠤᠸ ᠬᠡᠦᠬᠡᠨ ᠶᠤᠮ ᠤᠸ ? \n" +
                "ᠪᠢ ᠭᠠᠭᠴᠠᠭᠠᠷ ᠢᠶᠠᠨ ᠲᠠᠪᠤᠨ ᠮᠢᠨᠦ᠋ᠲ ᠬᠡᠷᠡᠭᠰᠡᠨ\u180Eᠡ ᠃ \n" +
                "ᠭᠡᠪᠡᠴᠦ ᠲᠡᠷᠡ ᠮᠥᠨ ᠯᠡ ᠮᠠᠰᠢ ᠬᠠᠯᠠᠭᠤᠨ \n" +
                "ᠳ᠋ᠠᠸᠢᠳ᠋ ᠨᠢᠭᠡ ᠯᠡ ᠪᠠᠶᠬᠤ ᠣᠶᠢᠶ\u180Eᠠ ᠳᠤ ᠂ ᠲᠡᠷᠡ ᠬᠣᠶᠠᠷ ᠰᠢᠳᠠᠮ ᠣᠯᠵᠤ ᠦᠵᠡᠪᠡ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠦᠸ ︖ \n" +
                "ᠪᠢᠳᠡ ᠬᠡᠰᠡᠭ ᠬᠤᠭᠤᠴᠠᠭ\u180Eᠠ ᠬᠣᠢᠰᠢᠯᠠᠭᠤᠯᠵᠤ ᠰᠠᠯᠵᠤ ᠪᠣᠯᠬᠤ ᠤᠸ ? \n" +
                "ᠰᠠᠪᠤᠩ ᠢ ᠬᠤᠳᠠᠯᠳᠤᠬᠤ ᠪᠠ ᠳᠡᠯᠭᠡᠷᠡᠭᠦᠯᠬᠦ ᠲᠤᠬᠠᠶ \n" +
                "ᠦᠭᠡᠢ ᠂ ᠪᠢ ᠲᠡᠷᠡ ᠬᠡᠰᠡᠭ ᠣᠢ ᠰᠢᠭᠤᠶ ᠳᠤ ᠣᠴᠢᠵᠤ ᠥᠩᠭᠡᠷᠡᠵᠡᠶ ᠃ ᠪᠢ ᠬᠠᠷᠢᠬᠤ ᠥᠬᠡᠶ ᠃ \n" +
                "ᠥᠨᠥᠳᠦᠷ ᠮᠠᠨ ᠤ ᠲᠠᠷᠢᠶᠠᠴᠢᠳ ᠲᠠᠸᠠᠷ ᠤᠨ ᠠᠷᠠᠯᠵᠢᠶᠠᠨ ᠤ ᠭᠠᠵᠠᠷ ᠠᠴᠠ ᠠᠰᠢᠭ ᠬᠦᠷᠲᠡᠬᠦ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠢ ᠪᠠᠰᠠ ᠮᠡᠳᠡᠷᠡᠬᠦ ᠬᠡᠷᠡᠭᠲᠡᠶ ᠪᠣᠯᠵᠠᠶ ᠃ \n" +
                "ᠠᠭᠤᠴᠢᠯᠠᠭᠠᠷᠠᠶ ᠂ ᠬᠡᠸᠬᠡᠳ ᠡ ᠃ \n" +
                "ᠡᠳᠡᠭᠡᠷ ᠦᠭᠡᠢ ᠪᠣᠯ ᠂ ᠨᠢᠭᠡ ᠬᠥᠮᠦᠨ ᠬᠠᠷᠠᠩᠭᠤᠶ ᠲᠥᠭᠡᠷᠢᠯ ᠣᠷᠳᠣᠨ ᠳᠤ ᠡᠷᠭᠢᠴᠡᠨ\u180Eᠡ ᠃ \n" +
                "ᠴᠢ ᠨᠠᠮ\u180Eᠠ ᠶᠢ ᠢᠯᠠᠬᠤ ᠠᠷᠭ\u180Eᠠ ᠬᠡᠮᠵᠢᠶ\u180Eᠡ ᠴᠢᠨᠦ ᠬᠠᠷᠠᠮ ᠦᠭᠡᠢ ᠵᠣᠷᠢᠭᠤᠯᠬᠤ ᠵᠣᠷᠢᠭ ᠰᠠᠨᠠᠭ\u180Eᠠ ᠪᠣᠯᠤᠨ ᠴᠢᠨᠦ ᠬᠦ ᠴᠦᠨ ᠴᠢᠳᠠᠯ ᠢ ᠭᠡᠷᠡᠴᠢᠯᠡᠭᠰᠡᠨ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠬᠡᠷᠪᠡ ᠲᠡᠷᠡ ᠤᠲᠠᠰᠤ ᠠᠪᠬᠤ ᠪᠠᠷ ᠲᠣᠭᠲᠠᠪᠠᠯ ᠂ ᠴᠢᠨᠦ ᠥᠬᠢᠨ ᠴᠢᠨᠢ ᠴᠢᠮ\u180Eᠠ ᠲᠠᠶ ᠬᠠᠷᠢᠯᠴᠠᠬᠤ ᠪᠠᠷ ᠲᠤᠷᠰᠢᠵᠤ ᠦᠵᠡ ᠨ\u180Eᠡ ᠦᠸ ? \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠳᠠᠷᠤᠢ ᠮᠢᠨᠦ ᠡᠬᠢᠯᠡᠵᠦ ᠦᠭᠡ ᠶᠠᠷᠢᠵᠤ ᠪᠠᠶᠬᠤ ᠶᠢᠨ ᠰᠢᠯᠲᠠᠭᠠᠨ ᠂ ᠪᠢ ᠡᠷᠬᠡᠪᠰᠢ ᠴᠢᠮ\u180Eᠠ ᠳᠤ ᠬᠡᠯᠡᠵᠦ ᠥᠭᠬᠦ ᠬᠡᠷᠡᠭᠲᠡᠢ ᠃ \n" +
                "ᠴᠢ ᠶᠠᠭᠤ ᠶᠠᠷᠢᠵᠤ ᠪᠠᠶᠬᠤ ᠪᠤᠢ ? ᠴᠢ ᠪᠣᠯ ᠬᠣᠣᠷ ᠠᠮᠰᠠᠭᠴᠢ ! \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠴᠢᠳᠬᠥᠷ ᠃ \n" +
                "ᠬᠡᠷᠪᠡ ᠪᠢ ᠵᠥᠪᠰᠢᠶᠡᠷᠡᠪᠡᠯ ᠂ ᠪᠢ ᠶᠠᠷᠰᠢᠭ ᠲᠤᠯᠭᠠᠷᠠᠨ\u180Eᠠ ! \n" +
                "ᠲᠡᠶᠢᠮᠦ ᠮᠥᠷᠲᠡᠭᠡᠨ ᠪᠢ ᠵᠠᠷᠢᠮ ᠲᠡᠭᠦᠰ ᠰᠠᠶᠢᠬᠠᠨ ᠴᠠᠭ ᠮᠥᠴᠡ ᠪᠣᠯᠲᠠᠯ\u180Eᠠ ᠰᠢᠯᠢᠳᠡᠭᠵᠢᠬᠦ ᠳᠦ ᠰᠣᠨᠢᠷᠬᠠᠯ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠴᠢᠶᠣᠤ ᠱᠢ ᠂ ᠨᠠᠮ\u180Eᠠ ᠶᠢ ᠠᠪᠤᠷᠠᠭᠠᠴᠢ ! \n" +
                "ᠴᠢᠨᠠᠭᠰᠢᠯᠠᠪᠠᠯ ᠡᠨᠡ ᠬᠡᠪᠴᠢᠶᠡᠨ ᠳᠦ \n" +
                "ᠬᠡᠳᠦᠶᠢᠪᠡᠷ ᠣᠶᠢᠯᠠᠭᠠᠬᠤ ᠨᠢ ᠮᠠᠰᠢ ᠴᠢᠬᠤᠯᠠ ᠪᠣᠯᠪᠠᠴᠤ \n" +
                "ᠨᠢᠭᠡᠨ ᠰᠢᠨ\u180Eᠡ ᠪᠠᠭᠠᠰᠤ ᠰᠢᠭᠡᠰᠦᠨ ᠦ ᠲᠥᠯᠥᠭᠡ ᠃ \n" +
                "ᠲᠡᠳᠡ ᠪᠣᠯ hewes ᠶᠢᠨ ᠬᠠᠮᠲᠤ ᠠᠵᠢᠯᠲᠠᠨ ᠮᠥᠨ ᠃ \n" +
                "ᠪᠢ ᠳᠤᠷ\u180Eᠠ ᠪᠠᠬ\u180Eᠠ ᠲᠠᠶ ᠮᠥᠷᠲᠡᠭᠡᠨ ᠰᠡᠷᠡᠵᠦ ᠮᠡᠳᠡᠬᠦ ᠪᠦᠷᠢ \n" +
                "ᠨᠡᠭᠡᠷᠡᠨ ᠢᠩᠭᠢᠵᠦ ᠪᠤᠳᠤᠵᠤ ᠪᠠᠶᠢᠨ\u180Eᠠ ᠤᠣ ︖ ᠬᠥᠮᠦᠨ ᠪᠣᠯᠭᠠᠨ ᠪᠦᠷ ᠲᠣᠬᠢᠶᠠᠯᠳᠤᠯ ᠤᠸ ? \n" +
                "ᠵᠣᠴᠢᠳ ᠬᠡᠵᠢᠶᠡᠳᠡ ᠵᠥᠪ ᠶᠤᠮ ᠃ \n" +
                "ᠰᠢᠬᠢᠷ ᠦᠨ ᠡᠷᠡᠭᠲᠡᠶ ᠬᠡᠷᠭᠡᠮᠲᠡᠨ ᠪᠠ ᠬᠥᠪᠥᠩ ᠦᠨ ᠸᠠᠩ \n" +
                "ᠪᠡᠶ\u180Eᠡ ᠶᠢᠨ ᠭᠠᠷᠤᠯ ᠢ ᠰᠢᠷᠪᠢᠬᠦ ᠴᠢᠫ ᠃ \n" +
                "ᠲᠡᠭᠦᠨ ᠦ ᠨᠡᠷ\u180Eᠡ ᠨᠢ ᠳᠠᠢᠨ ᠤ ᠲᠠᠯᠠᠪᠤᠷ ᠭᠡᠳᠡᠭ ᠃ \n" +
                "ᠠ ᠂ ᠬᠤᠷᠮᠤᠰᠲᠠ ᠲᠩᠷᠢ ᠡ ᠂ ᠳᠠᠬᠢᠨᠲᠠ ᠺᠠᠷᠢ ᠲᠠᠢ ᠃ \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠲᠡᠭᠦᠨ ᠦ ᠪᠡᠯᠡ ᠮᠥᠩᠭᠥ ᠶᠢ ᠬᠣᠶᠠᠳᠠᠬᠢ ᠤᠳᠠᠭ\u180Eᠠ ᠬᠣᠷᠢᠶᠠᠨ ᠠᠪᠤᠭᠰᠠᠨ ᠶᠠᠪᠤᠳᠠᠯ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠴᠢᠨᠦ ᠡᠮᠡᠭᠲᠡᠢ ᠨᠠᠶᠢᠵᠠ ᠴᠢᠨᠢ ᠴᠢᠨᠦ ᠥᠩᠭᠡᠷᠡᠭᠡᠭᠰᠡᠨ ᠳᠦ ᠨᠢᠭᠡ ᠪᠦᠯᠬᠦᠮ ᠦᠨ ᠨᠢᠭᠡ ᠭᠡᠰᠢᠭᠦᠨ ᠪᠠᠶᠢᠭᠰᠠᠨ ᠢ ᠮ ᠡᠳᠡᠨ\u180Eᠡ ᠦᠸ ? \n" +
                "ᠪᠣᠯᠤᠨ\u180Eᠠ ᠂ ᠤᠴᠢᠷ ᠨᠢ ᠴᠢᠨᠦ ᠬᠠᠭᠤᠴᠢᠨ ᠨᠠᠶᠢᠵᠠ ᠴᠢᠨᠢ ᠂ ᠮᠢᠨᠦ ᠭᠠᠷ ᠪᠦᠷ ᠡᠷᠦᠶ ᠬᠤᠷᠤᠶ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠲᠡᠶᠢᠮᠦ ᠡ ᠂ ᠲᠡᠶᠢᠮᠦ ᠂ ᠬᠠᠢᠷᠠᠲᠤ ᠮᠢᠨᠢ ᠂ ᠲᠡᠶᠢᠮᠦ ᠦᠸ ? \n" +
                "ᠭᠡᠪᠡᠴᠦ ᠴᠢ ᠲᠡᠨᠳᠡ ᠣᠴᠢᠵᠤ ᠪᠣᠯᠬᠤ ᠦᠭᠡᠢ ᠂ ᠤᠯᠢᠹᠦ᠋ ᠃ \n" +
                "\n" +
                "ᠲᠡᠷᠡ ᠴᠢᠨᠠᠭᠰᠢᠯᠠᠨ ᠰᠡᠷᠡᠵᠦ ᠮᠡᠳᠡᠭᠰᠡᠨ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠵᠥᠪᠬᠡᠨ ᠥᠪᠡᠷ ᠢ ᠪᠡᠨ ᠬᠥᠰᠡᠷᠳᠡᠭᠦᠯᠬᠦ ᠶᠢᠨ ᠲᠥᠯᠥᠭᠡ \n" +
                "ᠲᠡᠭᠦᠨ ᠦ ᠵᠢᠷᠦᠬᠡ ᠨᠢ ᠬᠡᠷᠡᠭ ᠦᠭᠡᠢ ᠬᠦᠨᠳᠦ ᠂ ᠬᠡᠢ ᠬᠣᠭᠣᠰᠣᠨ ᠨᠢᠳᠦ ᠪᠠ ᠳᠣᠷᠣᠭᠰᠢ ᠤᠨᠵᠢᠢᠭᠰᠠᠨ ᠮᠥᠷᠥ ᠃ \n" +
                "ᠲᠡᠳᠡᠨ ᠦ ᠬᠡᠪ ᠦᠨ ᠪᠠᠢᠳᠠᠯ ᠂ ᠲᠡᠳᠡᠨ ᠦ ᠦᠨᠡᠨ ᠬᠠᠷᠢᠴᠠᠭ\u180Eᠠ ᠨᠢ ᠬᠠᠳᠠᠭᠠᠯᠠᠭᠳᠠᠭᠰᠠᠨ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠤᠰᠤ ᠶᠢ ᠺᠣᠫᠧᠨ᠋ᠬᠠᠭᠧᠨ ᠠᠴᠠ ᠳᠤᠮᠳᠠᠳᠤ ᠤᠯᠤᠰ ᠲᠤ ᠵᠥᠭᠡᠭᠡᠪᠦᠷᠢᠯᠡᠵᠦ ᠠᠪᠴᠢᠷᠠᠪᠠ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠶᠠᠭ ᠨᠢᠭᠡᠨ ᠰᠣᠨᠢᠭᠤᠴᠢ ᠮᠤᠸᠷ ᠰᠢᠭ ᠣᠷᠣᠵᠤ ᠢᠷᠡᠪᠡ \n" +
                "ᠲᠡᠶᠢᠮᠦ ᠡ ᠃ ᠮᠣᠳᠣ ! \n" +
                "ᠰᠣᠨᠢᠷᠬᠠᠯᠲᠠᠶ ᠨᠢ ᠂ ᠬᠣᠶᠠᠷ ᠰᠦᠯᠵᠢᠶ\u180Eᠡ ᠪᠦᠷ ᠡᠮ ᠦᠨ ᠠᠮᠵᠢᠯᠲᠠ ᠣᠯᠤᠭᠰᠠᠨ ᠭᠡᠵᠦ ᠬᠡᠯᠡᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ \n" +
                "ᠲᠡᠳᠡ ᠡᠳᠡᠭᠡᠷ ᠵᠣᠬᠢᠶᠠᠯ ᠢ ᠤᠩᠰᠢᠬᠤ ᠣᠶᠢᠶ\u180Eᠠ ᠳᠤ ᠂ ᠬᠥᠮᠦᠰ ᠡᠭᠦᠨ ᠳᠦ ᠲᠤᠩ ᠬᠥᠭᠰᠡᠳᠡᠭ ᠃ \n" +
                "ᠴᠢᠳᠬᠥᠷ ! ᠮᠢᠨᠦ ᠣᠯᠪᠣᠭ ᠳᠣᠲᠣᠷ\u180Eᠠ ᠴᠢᠳᠬᠥᠷ ᠲᠡᠶ ! \n" +
                "ᠤᠴᠢᠷ ᠨᠢ ᠨᠠᠳᠠ ᠳᠤ ᠡᠨᠡ ᠠᠰᠠᠭᠤᠳᠠᠯ ᠪᠠᠢᠨ\u180Eᠠ ᠁ \n" +
                "ᠪᠢ ᠲᠡᠭᠦᠨ ᠳᠦ ᠨᠢᠭᠡ ᠬᠤᠪᠢ ᠢᠮᠧᠯ ᠶᠠᠪᠤᠭᠤᠯᠪᠠ ᠃ \n" +
                "ᠨᠠᠶᠢᠵᠠ ᠥᠬᠢᠨ ︖ ᠴᠢᠨᠦ ᠬᠡᠯᠡᠬᠦ ᠪᠡᠷ nagatsukasan ᠡᠮᠡᠭᠲᠡᠢ ᠨᠠᠶᠢᠵᠠ ᠲᠠᠶ ᠤᠸ ? \n" +
                "ᠶᠠᠭᠤ ᠭᠡᠨ\u180Eᠡ ? ᠪᠤᠷᠬᠠᠨ ! \n" +
                "ᠭᠡᠲᠡᠯ\u180Eᠡ ᠴᠢ ᠬᠠᠷᠢᠨ ᠬᠡᠳᠦᠨ ᠮᠢᠩᠭᠠᠨ ᠵᠢᠯ ᠥᠩᠭᠡᠷᠡᠭᠦᠯᠦᠭᠰᠡᠨ ᠦᠭᠡᠢ \n" +
                "ᠨᠠᠳᠠᠳᠤ ᠴᠠᠭ ᠪᠠᠶᠬᠤ ᠦᠭᠡᠢ ! \n" +
                "ᠲᠡᠷᠡ ᠳᠣᠣᠷ\u180Eᠠ ᠦᠰᠦᠭ ᠲᠡᠮᠳᠡᠭ ᠢᠯᠡᠷᠡᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠶᠠᠮᠠᠷ ᠨᠢᠭᠡᠨ ᠤᠳᠬ\u180Eᠠ ᠠᠭᠤᠯᠭ\u180Eᠠ ᠠᠴᠠ ᠠᠪᠴᠤ ᠬᠡᠯᠡᠪᠡᠯ ᠂ ᠦᠨᠡᠨ ᠮᠠᠭᠠᠳ ᠃ \n" +
                "ᠨᠠᠭᠠᠴᠤonoda ᠬᠢᠭᠰᠡᠨ ᠦᠸ ? \n" +
                "ᠲᠡᠭᠦᠨ ᠦ ᠪᠠᠷᠢᠮᠵᠢᠶ\u180Eᠠ ᠪᠠᠷ ᠂ ᠪᠢ ᠢᠯᠠᠭᠰᠠᠨ ᠨᠢ ᠢᠯᠡᠷᠬᠡᠶ \n" +
                "ᠨᠠᠳᠠ ᠣᠳᠣ ᠡᠶᠢᠮᠦ ᠣᠨᠴᠠ ᠡᠷᠬᠡ ᠲᠡᠶ \n" +
                "ᠲᠣᠭᠯᠠᠭᠠᠮ ᠤᠨ ᠬᠥᠳᠡᠯᠭᠡᠭᠦᠷ ᠨᠢ ᠬᠠᠮᠢᠭ\u180Eᠠ ᠪᠠᠶᠬᠤ ᠪᠣᠶ \n" +
                "ᠢᠷ\u180Eᠡ ᠂ ᠸᠤᠯᠲ᠋ᠸᠷ ᠃ \n" +
                "ᠥᠴᠥᠭᠡᠳᠦᠷ ᠣᠷᠣᠢ ᠠᠴᠠ ᠡᠬᠢᠯᠡᠨ \n" +
                "ᠴᠢ ᠥᠩᠭᠡᠷᠡᠭᠡᠭᠰᠡᠨ ᠳᠦ 4500 ᠲᠦᠮᠡᠨ ᠳ᠋ᠣᠯᠯᠠᠷ ᠠᠴᠠ ᠢᠯᠡᠭᠦᠦ ᠨᠡᠷ\u180Eᠡ ᠪᠣᠳᠣᠵᠤ ᠪᠠᠢᠭᠰᠠᠨ ᠃ \n" +
                "ᠬᠠᠲᠠᠨ ᠵᠣᠷᠢᠭ ᠲᠠᠶ ᠤᠣ ︖ \n" +
                "ᠲᠡᠭᠦᠨ ᠦ ᠠᠬ\u180Eᠠ ᠳᠤ ᠪᠠᠨ ᠬᠡᠯᠡᠭᠰᠡᠨ ᠬᠠᠮᠤᠭ ᠰᠡᠭᠦᠯ ᠦᠨ ᠨᠢᠭᠡ ᠦᠭᠡ ᠨᠢ \n" +
                "ᠭᠤᠷᠪᠠᠨ ᠵᠢᠯ ᠦᠨ ᠡᠮᠦᠨ\u180Eᠡ ᠣᠷᠴᠢᠮ ᠃ \n" +
                "ᠨ᠋aᠨ᠋ \n" +
                "ᠨᠠᠳᠠᠳᠤ ᠬᠡᠯᠡᠵᠦ ᠥᠭᠭᠦᠭᠡᠷᠡᠢ ᠃ \n" +
                "ᠤᠰᠤᠨ ᠠᠴᠠ ᠰᠠᠯᠤᠭᠰᠠᠨ ᠳ᠋ᠧᠩ. \n" +
                "ᠥᠨᠥᠳᠦᠷ ᠂ ᠠᠪᠤ ᠨᠢ ᠰᠢᠯᠭᠠᠯᠲᠠ ᠶᠢᠨ ᠲᠡᠮᠡᠴᠡᠭᠴᠢ ᠶᠢᠨ ᠪᠡᠶ\u180Eᠡ ᠳᠡᠭᠡᠷ\u180Eᠡ ᠢᠯᠡᠷᠡᠨ\u180Eᠡ ! \n" +
                "ᠪᠢᠳᠡ ᠶᠠᠭ ᠪᠢᠳᠡᠨ ᠦ ᠦᠵᠡᠭᠰᠡᠨ ᠰᠢᠭ ᠢᠶᠡᠷ ᠮᠠᠨ ᠤ ᠠᠪᠤ ᠡᠵᠢ ᠪᠡᠨ ᠣᠶᠢᠯᠠᠭᠠᠬᠤ ᠦᠭᠡᠢ ᠰᠢᠭ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠴᠢᠨᠢ ᠥᠨᠥᠳᠦᠷ ᠦᠸ ︖ \n" +
                "ᠡᠨᠡ ᠴᠢᠨᠦ ᠬᠤᠷᠳᠤᠴᠠ ᠪᠠᠶᠵᠤ ᠮᠡᠳᠡᠨ\u180Eᠡ ᠃ \n" +
                "ᠰᠣᠨᠣᠷ ᠰᠡᠷᠡᠮᠵᠢ ᠲᠡᠶ ᠪᠠᠶᠬᠤ ᠬᠡᠷᠡᠭᠲᠡᠶ ᠃ \n" +
                "ᠳ᠋ᠤᠤ ᠵᠢᠩ ᠶᠡᠷᠦ ᠨᠢ ᠲᠡᠭᠦᠨ ᠳᠦ ᠨᠠᠢ᠌ᠳᠠᠯᠭ\u180Eᠠ ᠲᠠᠯᠪᠢᠵᠤ ᠄ \n" +
                "ᠲᠡᠳᠡ ᠣᠶᠢᠯᠭᠠᠬᠤ ᠳᠤ ᠪᠡᠷᠬᠡ ᠃ \n" +
                "ᠲᠠ ᠭᠠᠳᠠᠭᠠᠳᠤ ᠭᠠᠷᠠᠭ ᠤᠨ ᠬᠥᠮᠦᠨ ᠲᠡᠶ ᠬᠠᠷᠢᠯᠴᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠤᠤ ? \n" +
                "\n" +
                "ᠬᠡᠨ ᠦ ᠳᠠᠭᠤ ᠶᠢ ᠲᠡᠷᠡ ᠪᠠᠲᠤᠯᠠᠭᠠᠳ ᠶᠠᠮᠠᠷ ᠵᠡᠷᠭᠡ ᠪᠣᠯᠤᠭᠰᠠᠨ ᠪᠤᠢ ? \n" +
                "ᠪᠢ ᠳᠡᠭᠡᠷ\u180Eᠡ ᠭᠠᠷᠠᠭ ᠴᠢᠮ\u180Eᠠ ᠶᠢ ᠨᠢᠭᠡ ᠤᠳᠠᠭ\u180Eᠠ ᠳᠠᠭᠤᠳᠠᠪᠠ ᠂ ᠡᠶᠢᠮᠦ ᠡᠴᠡ ᠡᠨᠡ ᠪᠣᠯ ᠬᠣᠶᠠᠳᠤᠭᠠᠷ ᠤᠳᠠᠭ\u180Eᠠ ᠪᠣ ᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠲᠡᠭᠦᠨ ᠦ ᠬᠠᠷᠭᠢᠰ ᠬᠡᠷᠴᠡᠭᠡᠢ ᠂ ᠲᠡᠷᠡ ᠪᠣᠯ ᠁ \n" +
                "ᠴᠢ ᠦᠷᠭᠦᠯᠵᠢ ᠥᠭᠡᠷ\u180Eᠡ ᠨᠢᠭᠡ ᠠᠰᠠᠭᠤᠯᠲᠠ ᠪᠠᠷ ᠠᠰᠠᠭᠤᠯᠲᠠ ᠬᠠᠷᠢᠭᠤᠯᠳᠠᠭ ᠤᠸ ? \n" +
                "ᠠᠹᠷᠢᠺᠠ ᠲᠢᠪ ᠣᠨ ᠪᠦᠲᠡ ᠪᠥᠭᠯᠡᠭᠦᠦ ᠲᠣᠰᠬᠣᠨ ᠤ ᠶᠠᠮᠠᠷ ᠨᠢᠭᠡᠨ ᠭᠠᠵᠠᠷ ᠲᠤ ᠠᠮᠢᠳᠤᠷᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠶᠠᠭᠤ ᠪᠣᠯᠤᠭᠰᠠᠨ ᠴᠤ \n" +
                "ᠨᠥᠭᠥᠭᠡ ᠨᠢᠭᠡ ᠨᠤᠮᠤ ᠬᠠᠷᠪᠤᠭᠴᠢ ᠨᠠᠳᠠ ᠳᠤ ᠂ ᠵᠠᠷᠢᠮ ᠬᠥᠮᠦᠨ ᠡᠨᠡ ᠨᠡᠷᠡᠰ ᠢ ᠨᠠᠶᠢᠷᠠᠭᠤᠯᠤᠨ ᠵᠣᠬᠢᠶᠠᠵᠠᠢ ᠭᠡᠵᠦ ᠬᠡᠯᠡᠵᠦ ᠥᠭᠪᠡ ᠃ \n" +
                "ᠮᠢᠨᠦ ᠭᠡᠷ ᠲᠦ ᠢᠷ\u180Eᠡ᠃ \n" +
                "ᠭᠡᠪᠡᠴᠦ ᠠᠭᠠᠷ ᠤᠲᠠᠰᠤ ᠪᠣᠯᠤᠨ ᠴᠢᠰᠤ ᠂ ᠦᠨᠡᠨ ᠠᠷᠭ\u180Eᠠ ᠰᠦᠪᠡᠭᠴᠢᠯᠡᠨ ᠮᠢᠨᠦ ᠬᠤᠪᠴᠠᠰᠤᠨ ᠳᠣᠲᠣᠷᠠᠬᠢ ᠬᠠᠭᠠᠷᠬᠠᠢ ᠠᠮ ᠤᠷ ᠢ ᠪᠢᠲᠡᠭᠦᠮᠵᠢᠯᠡᠵᠦ ᠂ ᠨᠠᠳᠠ ᠶᠢ ᠠᠮᠢᠳᠤᠷᠠᠭᠤᠯᠵᠤ ᠂ ᠬᠡᠳᠦᠶᠢᠪᠡᠷ ᠣᠩᠭᠣᠴᠠᠴᠢᠨ ᠨᠠᠳᠠ ᠶᠢ ᠨᠢᠭᠡᠨᠲᠡ ᠦᠬᠦᠴᠢᠬ ᠡᠭᠰᠡᠨ ᠭᠡᠵᠦ ᠪᠣᠳᠣᠭᠰᠠᠨ ᠴᠤ ᠃ \n" +
                "ᠬᠣᠣᠷᠯᠠᠨ ᠠᠯᠠᠬᠤ ᠶᠠᠪᠤᠳᠠᠯ ᠡᠭᠦᠰᠭᠡᠵᠡᠢ ᠃ \n" +
                "ᠬᠤᠷᠢᠶᠠ᠃ ᠡᠭᠦᠨ ᠢ ᠪᠠᠷᠢᠮᠲᠠᠯᠠᠨ\u180Eᠠ᠃ \n" +
                "ᠪᠠᠶᠢᠯᠳᠤᠭᠴᠢ ᠦᠭᠡᠢ ᠴᠡᠷᠢᠭ ᠠᠩᠭᠢ \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠨᠢᠭᠡᠨ ᠠᠶᠤᠮᠰᠢᠭᠲᠠᠶ ᠠᠷᠠᠯᠵᠢᠶᠠᠨ ᠤ ᠬᠤᠭᠤᠴᠠᠭ\u180Eᠠ ᠮᠥᠨ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠶᠠᠭ ᠡᠨᠳᠡ ᠪᠠᠢᠨ\u180Eᠠ \n" +
                "ᠮᠢᠨᠦ ᠤᠳᠬ\u180Eᠠ ᠪᠣᠯ ᠴᠢ ᠥᠷᠯᠥᠭᠡ ᠠᠵᠢᠯᠯᠠᠬᠤ ᠪᠠᠷ ᠢᠷ\u180Eᠡ ᠃ \n" +
                "ᠪᠢᠳᠡᠨ ᠳᠦ ᠡᠭᠦᠨ ᠢ ᠬᠡᠷᠡᠭᠰᠡᠬᠦ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠡᠨᠡ ᠭᠡᠷ ᠪᠦᠯᠢ ᠬᠠᠶᠠᠭᠳᠠᠬᠤ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠡᠩ᠂ ᠡᠢᠮᠦ ᠪᠣᠯᠣᠯᠴᠠᠭᠠᠲᠤ ᠴᠢᠨᠠᠷ ᠨᠢ ᠦᠨᠡᠨ ᠳᠡᠭᠡᠨ ᠰᠠᠨᠠᠭᠤᠯᠭ\u180Eᠠ ᠭᠠᠷᠭᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ \n" +
                "ᠭᠦᠢᠴᠡᠳ ᠰᠠᠶᠢᠨ ᠃ \n" +
                "ᠣᠳᠣ ᠴᠢᠮ\u180Eᠠ ᠠᠴᠠ ᠬᠡᠳᠦᠨ ᠠᠰᠠᠭᠤᠯᠲᠠ ᠠᠰᠠᠭᠤᠬᠤ ᠰᠠᠶᠢᠨ ᠴᠠᠭ ᠲᠣᠬᠢᠶᠠᠯ ᠤᠸ ? \n" +
                "ᠪᠢᠳᠡᠨ ᠳᠦ 1.5 ᠳ᠋ᠦᠩᠰᠢᠭᠤᠷ ᠳ᠋ᠣᠯᠯᠠᠷ ᠤᠨ ᠦᠢᠯᠡᠳᠪᠦᠷᠢᠯᠡᠯ ᠦᠨ ᠱᠤᠭᠤᠮ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠠᠰᠠ ᠪᠤᠰᠤᠳ ᠠᠷᠭ\u180Eᠠ ᠪᠠᠷ ᠠᠰᠢᠭᠯᠠᠵᠤ ᠪᠣᠯᠤᠨ\u180Eᠠ \n" +
                "ᠲᠡᠢᠮᠦ \n" +
                "ᠤᠨᠲᠠᠭᠰᠠᠨ ᠦᠭᠡᠢ ! \n" +
                "ᠪᠢᠳᠡ ᠯᠦᠺ ᠢ ᠠᠪᠤᠷᠠᠪᠠ ! \n" +
                "\n" +
                "ᠤᠰᠤ ᠮᠠᠰᠢ ᠬᠥᠰᠢᠭᠦᠨ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠢᠳᠠ ᠮᠠᠨ ᠤ ᠭᠡᠷ ᠢᠶᠡᠨ ᠠᠯᠳᠠᠬᠤ ᠪᠣᠯᠤᠯᠴᠠᠭ\u180Eᠠ ᠲᠠᠶ \n" +
                "ᠣᠳᠣ ᠁ ᠴᠢᠨᠦ ᠰᠠᠨᠠᠭᠰᠠᠨ ᠶᠣᠰᠣᠭᠠᠷ ᠂ ᠪᠢ ᠳᠠᠬᠢᠨ ᠡᠭᠦᠳᠦᠨ ᠪᠦᠲᠦᠭᠡᠨ\u180Eᠡ ᠁ \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠨᠢᠭᠡ ᠵᠦᠢᠯ ᠦᠨ ᠬᠥᠭᠡᠷᠦᠬᠦᠨ ᠦᠨᠦᠷ ᠃ \n" +
                "ᠪᠢᠳᠡ ᠠᠯᠠᠨ\u180Eᠠ \n" +
                "ᠨᠢᠭᠡ ᠬᠣᠭ ᠤᠨ ᠰᠦᠯᠵᠢᠶᠡᠨ ᠥᠷᠲᠡᠭᠡ \n" +
                "ᠴᠢ ᠵᠢᠭᠤᠯᠴᠢᠯᠠᠬᠤ ᠪᠠᠷ ᠶᠠᠪᠤᠬᠤ ᠦᠭᠡᠢ ᠦᠸ ? \n" +
                "ᠪᠢᠯᠰ ᠬᠢᠬᠦ ᠠᠵᠢᠯ ᠲᠠᠶ ᠃ ᠬᠠᠢ ᠂ ᠴᠢᠨᠦ ᠱᠤᠤᠭᠢᠶᠠᠨ ᠳᠡᠩᠳᠡᠭᠦᠦ ᠶᠡᠬᠡ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠢᠳᠡ ᠰᠢᠶᠳᠪᠦᠷᠢ ᠪᠡᠨ ᠨᠡᠶᠢᠲᠡᠯᠡᠬᠦ ᠡᠴᠡ ᠡᠮᠦᠨ\u180Eᠡ ᠲᠠᠨ ᠳᠤ ᠬᠡᠯᠡᠮᠡᠷ ᠶᠠᠭᠤᠮ\u180Eᠠ ᠪᠠᠢᠨ\u180Eᠠ ᠤᠤ ? \n" +
                "ᠨᠢᠭᠡᠨ ᠬᠣᠣᠷ ᠦᠭᠡᠢ ᠨᠡᠢᠭᠡᠮ ᠃ \n" +
                "ᠬᠡᠷᠪᠡ ᠴᠢ ᠥᠪᠡᠷ ᠦᠨ ᠤᠸᠭᠤᠵᠤ ᠪᠠᠶᠭ\u180Eᠠ ᠨᠢ ᠦᠨᠡᠲᠡᠶ ᠶᠠᠭᠤᠮ\u180Eᠠ ᠪᠠᠨ ᠢᠲᠡᠭᠡᠪᠡᠯ \n" +
                "ᠳᠠᠷᠠᠭ\u180Eᠠ ᠨᠢ ᠣᠳᠣ ᠬᠠᠷᠢᠭᠤᠯᠤᠨ\u180Eᠠ \n" +
                "ᠶᠠᠭᠤ ᠭᠡᠨ\u180Eᠡ ? ᠶᠡᠷᠦᠩᠬᠡᠢᠯᠡᠭᠴᠢ ᠣᠴᠢᠨ\u180Eᠠ ᠭᠡᠨ\u180Eᠡ ? \n" +
                "ᠴᠢ ᠨᠢᠭᠡ ᠬᠣᠨᠢ ᠪᠣᠯᠵᠤ ᠴᠢᠳᠠᠨ\u180Eᠠ ᠤᠸ ︖ \n" +
                "ᠪᠢ ᠪᠣᠯᠬᠤ ᠦᠭᠡᠢ ᠁ \n" +
                "ᠲᠥᠬᠥᠭᠡᠷᠦᠮᠵᠢ ᠶᠢ ᠬᠥᠳᠡᠯᠭᠡᠬᠦ ᠣᠶᠢᠶ\u180Eᠠ ᠳᠤ ᠡᠭᠦᠳᠡ ᠡᠭᠦᠳᠡ ᠪᠡᠨ ᠨᠡᠭᠡᠭᠡᠨ\u180Eᠡ ᠃ \n" +
                "ᠬᠠᠶᠢᠷᠠᠲᠤ ᠮᠢᠨᠢ ᠂ ᠪᠢᠲᠡᠭᠡᠢ ᠥᠪᠡᠷ ᠢ ᠪᠡᠨ ᠫᠠᠲ᠋ᠰᠢ ᠲᠠᠢ ᠡᠰᠡᠷᠭᠦᠴᠡᠯᠳᠦ ᠃ \n" +
                "ᠪᠢᠳᠡ ᠥᠨᠥᠳᠦᠷ ᠰᠤᠷᠤᠯᠴᠠᠬᠤ ᠥᠷᠥᠭᠡ ᠲᠡᠶ ! \n" +
                "ᠪᠢᠳᠡ ᠪᠣᠯ ᠴᠣᠷ ᠣᠨ ᠭᠠᠭᠴᠠ ᠪᠢᠰᠢ ᠶᠤᠮ ᠃ \n" +
                "ᠫᠤᠲ᠋ᠯᠠᠨᠳ᠋ ᠡᠴᠡ ᠢᠷᠡᠭᠰᠡᠨ ᠬᠣᠳᠣᠭᠣᠳᠣ ᠭᠡᠳᠡᠰᠦᠨ ᠦ ᠡᠪᠡᠳᠴᠢᠨ ᠦ ᠤᠬᠠᠭᠠᠨᠲᠠᠨ ᠄ \n" +
                "ᠬᠥᠲᠥᠯᠥᠭᠴᠢ ᠶᠢᠨ ᠬᠤᠷᠠᠯ ᠁ \n" +
                "ᠲᠠ kamijo ᠵᠢ ᠶᠠᠷᠢᠯᠴᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠤᠤ ? \n" +
                "ᠲᠣᠮᠣ ᠪᠠᠭᠠᠪᠠᠭᠠᠶ ᠶᠢᠨ ᠪᠣᠷᠣᠭᠠᠨᠲᠤ ᠣᠢ \n" +
                "ᠬᠠᠷᠢᠨ ᠮᠢᠨᠦ ᠸᠠᠩᠲᠤ ᠤᠯᠤᠰ ᠨᠤᠷᠠᠪᠠ \n" +
                "ᠪᠢᠳᠡ ᠲᠡᠭᠦᠨ ᠦ ᠠᠯᠠᠭ\u180Eᠠ ᠪᠣᠯᠤᠭᠰᠠᠨ ᠲᠡᠷᠡ ᠡᠳᠦᠷ ᠢ ᠣᠴᠢᠵᠤ ᠦᠵᠡᠬᠦ ᠲᠥᠯᠥᠪᠯᠡᠭᠡ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠴᠢ ᠮᠡᠳᠡᠨ\u180Eᠡ ᠂ ᠪᠢ ᠡᠳᠡᠭᠡᠷ ᠶᠠᠭᠤᠮ\u180Eᠠ ᠶᠢ ᠪᠠᠢᠴᠠᠭᠠᠨ\u180Eᠠ ᠂ ᠲᠡᠶᠢᠮᠦ ᠪᠢᠵᠡ ? \n" +
                "ᠬᠥᠯ ᠢᠶᠡᠨ ᠵᠣᠭᠰᠣ ᠃ ᠲᠡᠭᠦᠨ ᠢ ᠠᠯᠠ ᠃ \n" +
                "ᠬᠠᠢ ᠂ ᠸᠧᠢ ᠵᠢᠶᠠ ᠂ ᠴᠢ ᠣᠯᠵᠤ ᠦᠵᠡᠭᠰᠡᠨ ᠦᠸ ? \n" +
                "ᠬᠠᠶᠢᠷᠠᠲᠤ ᠮᠢᠨᠢ ᠂ ᠪᠢ ᠴᠢᠨᠦ ᠲᠥᠯᠥᠭᠡ ᠣᠮᠣᠭᠰᠢᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠨᠣᠮᠣᠨ ᠬᠡᠯᠪᠡᠷᠢᠲᠦ ᠥᠯᠥᠭᠡᠶ ᠨᠢ ᠲᠡᠭᠦᠨ ᠦ ᠦᠨᠡᠨ ᠪᠣᠳᠠᠲᠠᠶ ᠬᠡᠯᠪᠡᠷᠢ ᠶᠢ ᠢᠯᠡᠷᠡᠭᠦᠯᠦᠨ\u180Eᠡ ᠁ \n" +
                "ᠪᠢᠳᠡ ᠭᠡᠷ ᠪᠦᠯᠢ ᠶᠢᠨ ᠬᠣᠭᠣᠷᠣᠨᠳᠣᠬᠢ ᠨᠡᠪᠲᠡᠷᠡᠯᠴᠡᠭᠡ ᠪᠠ ᠮᠥᠷᠭᠥᠯᠳᠦᠭᠡᠨ ᠢ ᠰᠢᠶᠳᠪᠦᠷᠢᠯᠡᠬᠦ ᠨᠠᠩ ᠡᠷᠡᠭᠦᠯ ᠠᠷ ᠭ\u180Eᠠ ᠶᠢ ᠬᠠᠪᠰᠤᠷᠤᠨ ᠰᠤᠷᠤᠯᠴᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠡᠨᠡ ᠨᠢ ᠳᠡᠮᠡᠶ ᠰᠠᠨᠠᠭ\u180Eᠠ ᠵᠣᠪᠠᠬᠤ ᠦᠭᠡᠢ ᠶᠡᠷᠦᠩᠬᠡᠶ ᠦᠷ\u180Eᠡ ᠳ᠋ᠦᠩ ᠢ ᠬᠠᠷᠠᠭᠤᠯᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ \n" +
                "ᠪᠢ ᠷᠢᠳᠢ ᠰᠢᠳᠢ ᠳᠦ ᠳᠤᠷᠠᠲᠠᠢ ᠪᠣᠯᠵᠠᠢ ᠃ \n" +
                "ᠨᠡᠭᠦᠵᠦ ᠣᠷᠣᠶ\u180Eᠠ᠃ \n" +
                "ᠴᠢ ᠪᠢᠳᠡᠨ ᠳᠦ ᠴᠢ ᠪᠢᠳᠡᠨ ᠳᠦ ᠬᠠᠢᠷᠠᠲᠠᠢ ᠭᠡᠵᠦ ᠬᠡᠯᠡᠬᠦ ᠪᠣᠯᠤᠭᠠᠰᠠᠶ \n" +
                "ᠲᠠᠳᠠ ᠴᠢᠮᠠᠶᠢ ᠡᠮᠨᠡᠯᠭᠡ ᠡᠴᠡ ᠭᠠᠷᠭᠠᠴᠢᠬᠠᠪᠠ ᠤᠣ ︖ \n" +
                "ᠹᠷᠢᠳᠢ ᠵᠠᠷᠢᠮ ᠳᠠᠭᠠᠨ ᠨᠠᠳᠠ ᠳᠤ ᠨᠡᠭᠡᠭᠡᠵᠦ ᠥᠭᠳᠡᠭ ᠃ \n" +
                "ᠪᠢ ᠪᠦᠬᠦᠶᠢᠯᠡ ᠭᠠᠵᠠᠷ ᠢ ᠬᠤᠷᠤᠭᠤᠨ ᠣᠷᠣᠮ ᠢ ᠠᠷᠴᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠴᠢᠮ\u180Eᠠ ᠳᠤ ᠮᠢᠨᠦ ᠦᠵᠡᠵᠦ ᠪᠣᠯᠬᠤ ᠵᠢᠵᠢᠭ ᠳᠡᠪᠲᠡᠷ ᠪᠠᠢᠨ\u180Eᠠ ᠤᠤ ? \n" +
                "ᠴᠠᠨ\u180Eᠠ ᠳᠤ ᠭᠤᠯᠭᠤᠬᠤ ᠃ \n" +
                "ᠡᠶᠢᠮᠦ ᠡᠴᠡ ᠪᠢᠳᠡ ᠪᠠᠰᠠ ᠮᠠᠰᠢ ᠤᠯᠠᠨ ᠠᠵᠢᠯ ᠬᠢᠬᠦ ᠬᠡᠷᠡᠭᠲᠡᠶ ᠪᠠᠶᠢᠨ\u180Eᠠ᠃ \n" +
                "ᠲᠡᠶᠢᠮᠦ ᠰᠣᠨᠢᠭᠤᠴᠢ ᠬᠠᠷᠢᠴᠠᠭ\u180Eᠠ \n" +
                "ᠪᠦᠲᠦᠴᠡ ᠪᠠ ᠠᠭᠤᠷ ᠠᠮᠢᠰᠬᠤᠯ᠃ \n" +
                "ᠨᠢᠭᠡᠨ ᠮᠠᠰᠢ ᠬᠥᠭᠵᠢᠩᠭᠦᠶ ᠬᠤᠪᠢᠰᠤᠯ ᠤᠨ ᠤᠷᠠᠯᠢᠭᠴᠢᠨ ᠠᠷᠠᠰᠤᠲᠠᠨ ᠤ ᠦᠯᠡᠳᠡᠭᠳᠡᠯ ᠮᠥᠨ ᠃ \n" +
                "ᠲᠡᠳᠡ ᠶᠠᠭᠤ ᠴᠤ ᠬᠡᠯᠡᠭᠰᠡᠨ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠮᠥᠨ ᠃ ᠮᠢᠨᠦ ᠦᠵᠡᠬᠦ ᠪᠡᠷ \n" +
                "ᠠ ᠂ ᠬᠤᠷᠮᠤᠰᠲᠠ ᠲᠩᠷᠢ ᠮᠢᠨᠢ ᠃ ᠲᠡᠷᠡ ᠮᠢᠨᠦ ᠦᠭᠡ ᠶᠢ ᠴᠦ ᠰᠣᠨᠣᠰᠬᠤ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠠᠪᠤᠭᠠᠢ ᠲᠠᠨ ᠤ ᠲᠤᠬᠠᠶ ᠃ \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠮᠢᠨᠦ ᠣᠯᠵᠤ ᠮᠡᠳᠡᠭᠰᠡᠨ ᠭᠠᠵᠠᠷ \n" +
                "ᠪᠢ ᠪᠣᠯ ᠲᠥᠪ ᠴᠠᠭᠳᠠᠭᠠᠨ ᠤ ᠵᠣᠭᠰᠣᠳᠠᠭ ᠰᠢᠶᠣᠤ ᠴᠢᠤᠸᠠᠨ ᠃ \n" +
                "ᠦᠨᠡᠨ ᠳᠦ ᠪᠡᠨ ᠵᠥᠪᠬᠡᠨ ᠳᠥᠷᠪᠡᠨ ᠦᠨᠳᠦᠰᠦᠨ ᠬᠡᠯᠪᠡᠷᠢ ᠪᠠᠢᠨ\u180Eᠠ \n" +
                "ᠡᠨᠡ ᠬᠦ ᠭᠡᠷᠡᠴᠢᠯᠡᠭᠡ ᠰᠣᠨᠣᠰᠬᠤ ᠬᠤᠷᠠᠯ ᠥᠨᠥᠳᠦᠷ ᠡᠭᠦᠰᠬᠦ ᠴᠢᠬᠤᠯᠠ ᠲᠠᠶ ᠃ \n" +
                "ᠭᠡᠪᠡᠴᠦ ᠴᠢ ᠰᠠᠶ᠋ᠢ ᠬᠡᠯᠡᠭᠰᠡᠨ ᠨᠢ ᠁ \n" +
                "ᠲᠡᠷᠡ ᠪᠢᠳᠡᠨ ᠢ ᠲᠡᠷᠡ ᠭᠠᠵᠠᠷ ᠢ ᠡᠷᠢᠵᠦ ᠣᠯᠬᠤ ᠶᠢ ᠬᠦᠰᠡᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠴᠢ ᠶᠠᠭᠤᠨ ᠳᠤ ᠦᠷᠭᠦᠯᠵᠢ ᠭᠠᠵᠠᠷ ᠪᠣᠯᠭᠠᠨ ᠳᠤ ᠶᠠᠪᠤᠳᠠᠭ ᠪᠤᠢ ? \n" +
                "ᠴᠢ ᠪᠠᠰᠠ ᠮᠠᠰᠢ ᠤᠷᠲᠤ ᠵᠠᠮ ᠶᠠᠪᠤᠬᠤ ᠬᠡᠷᠡᠭᠲᠡᠶ ᠃ \n" +
                "ᠲᠡᠭᠡᠬᠦ ᠮᠥᠷᠲᠡᠭᠡᠨ ᠴᠢ ᠮᠡᠳᠡᠨ\u180Eᠡ ᠦᠸ ᠂ ᠡᠨᠡ ᠪᠣᠯ ᠠᠰᠠᠭ\u180Eᠠ ᠬᠠᠳᠠᠨ ᠤ ᠪᠠᠶᠭ\u180Eᠠ ᠭᠠᠵᠠᠷ \n" +
                "ᠭᠤᠴᠢᠨ ᠲᠦᠮᠡᠨ ᠶᠠᠫᠣᠨ ᠵᠣᠭᠣᠰ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠪᠣᠯ ᠮᠢᠨᠦ ᠲᠠᠨᠢᠳᠠᠭ ᠲᠡᠷᠡ ᠬᠡᠦᠬᠡᠳ ᠮᠥᠨ ᠃ \n" +
                "ᠡᠮᠴᠢ ᠡ ! ᠢᠷᠡᠭᠡᠴᠢ ! \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠴᠢ ᠮᠥᠨ ᠃ \n" +
                "ᠲᠡᠪᠴᠢᠶᠡᠷᠢ , ᠴᠢ ᠮᠡᠳᠡᠨ\u180Eᠡ ᠦᠸ ? \n" +
                "ᠮᠢᠨ᠋ᠸᠰᠤᠲ᠋ᠠ ᠶᠡᠬᠡ ᠰᠤᠷᠭᠠᠭᠤᠯᠢ ᠶᠢᠨ ᠬᠠᠮᠲᠤ ᠠᠵᠢᠯᠯᠠᠭᠴᠢᠳ ᠃ \n" +
                "\n" +
                "ᠡᠳᠡᠭᠡᠷ ᠵᠡᠪᠰᠡᠭ ᠁ ᠴᠢ ᠁ \n" +
                "ᠴᠢ ᠦᠨᠡᠬᠡᠷ ᠲᠡᠨᠡᠭ ᠂ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠤᠤ ? \n" +
                "ᠴᠢᠨᠦ ᠬᠢᠬᠦ ᠴᠢᠬᠤᠯᠠ ᠲᠠᠶ ᠠᠵᠢᠯ ᠢᠶᠠᠨ ᠬᠢ ᠃ ᠲᠡᠭᠦᠨ ᠢ ᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠭᠡᠪᠡᠴᠦ ᠲᠡᠳᠡᠭᠡᠷ ᠭᠠᠶᠢᠬᠠᠯ ᠨᠠᠳᠠ ᠳᠤ ᠲᠡᠷᠡ ᠨᠠᠮ\u180Eᠠ ᠶᠢ ᠨᠠᠷᠢᠨ ᠬᠢᠨᠠᠮᠠᠭᠠᠶ ᠴᠣᠬᠢᠬᠤ ᠪᠠᠷ ᠣᠷᠣᠯᠳᠤᠵᠤ ᠪᠠᠢᠨ \u180Eᠠ ᠭᠡᠵᠦ ᠬᠡᠯᠡᠵᠦ ᠥᠭᠪᠡ ᠃ \n" +
                "ᠡᠩ ᠦᠨ zod ᠃ ᠮᠠᠨ ᠤ ᠵᠢᠯᠣᠭᠣᠳᠤᠭᠴᠢ ᠃ \n" +
                "ᠴᠢᠬᠤᠯᠠ ᠨᠢ᠂ ᠶᠠᠮᠠᠷ ᠤᠴᠢᠷ ᠭᠠᠷᠤᠭᠰᠠᠨ ᠴᠤ ᠪᠢᠳᠡ ᠴᠥᠮ ᠬᠠᠮᠲᠤ ᠪᠠᠷ ᠲᠡᠭᠦᠨ ᠳᠦ ᠬᠠᠨᠳᠤᠬᠤ ᠪᠣᠯᠤᠨ\u180Eᠠ᠃ \n" +
                "ᠲᠡᠷᠡ ᠨᠢ ᠶᠡᠬᠡ ᠲᠠᠷᠢᠬᠢᠨ ᠳᠠᠬᠢ ᠡᠯᠧᠺᠲᠷᠣᠨ ᠬᠥᠳᠡᠯᠭᠡᠭᠡᠨ ᠢ ᠬᠡᠮᠵᠢᠵᠦ ᠴᠢᠳᠠᠨ\u180Eᠠ᠃ \n" +
                "ᠤᠳᠤ ᠴᠢ ᠨᠠᠳᠠ ᠳᠤ ᠡᠬᠢᠯᠡᠨ ᠴᠢᠮ\u180Eᠠ ᠲᠠᠶ ᠬᠠᠮᠲᠤ ᠪᠠᠶᠬᠤ ᠬᠦᠦᠴᠦᠦᠯ ᠦᠨ ᠨᠡᠷ\u180Eᠡ ᠶᠢ ᠥᠭᠴᠦ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠁ \n" +
                "ᠮᠢᠨᠦ ᠳᠡᠭᠦᠦ᠃ \n" +
                "ᠣᠩᠭᠣᠴᠠᠴᠢᠨ ᠶᠠᠭᠠᠬᠢᠭᠠᠳ ᠣᠩᠭᠣᠴᠠ ᠪᠠᠨ ᠬᠠᠶᠠᠳᠠᠭ ᠪᠣᠶ ︖ \n" +
                "ᠮᠧᠶ ᠭᠧᠨ ᠂ ᠦᠭᠡᠢ ! \n" +
                "\n" +
                "ᠥᠷᠯᠥᠭᠡ ᠶᠢᠨ ᠮᠡᠨᠳᠦ ᠬᠦᠷᠭᠡᠶ\u180Eᠡ ᠂ ᠴᠡᠷᠢᠭ ᠣᠨ ᠳᠠᠷᠤᠭ\u180Eᠠ ᠠ ᠃ \n" +
                "ᠡᠨᠡ ᠨᠢ ᠮᠤᠤᠷ ᠬᠠᠷᠢᠭᠤᠯᠬᠤ ᠲᠠᠶ ᠠᠳᠠᠯᠢ ᠃ \n" +
                "ᠶᠠᠭᠤᠨ ᠳᠤ ᠥᠨᠥᠳᠦᠷ ᠪᠦᠲᠦᠨ ᠡᠳᠦᠷ ᠬᠠᠭᠤᠷᠠᠶ ᠡᠪᠡᠰᠦ ᠪᠣᠶ \n" +
                "ᠡᠶᠢᠮᠦ ᠡᠴᠡ ᠨᠢᠭᠡ ᠭᠡᠷ ᠪᠦᠯᠢ ᠶᠢ ᠲᠠᠬᠢᠨ ᠪᠠᠶᠢᠭᠤᠯᠤᠨ\u180Eᠠ᠃ \n" +
                "ᠶᠠᠭᠤ ᠭᠡᠨ\u180Eᠡ ? ᠭᠠᠭᠴᠠᠬᠠᠨ ᠭᠡᠨ\u180Eᠡ ? \n" +
                "ᠪᠢᠳᠡ ᠬᠠᠷᠢᠯᠴᠠᠨ ᠵᠢᠭᠠᠬᠠᠨ ᠣᠢᠯᠠᠭᠠᠵᠠᠢ ᠁ \n" +
                "ᠪᠢ ᠲᠡᠭᠦᠨ ᠦ ᠨᠢᠭᠤᠷ ᠳᠡᠭᠡᠷ\u180Eᠡ ᠰᠠᠭᠤᠶ\u180Eᠠ ᠭᠡᠵᠦ ᠪᠣᠳᠣᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ ᠰᠠᠶᠢᠨ ᠪᠠᠶᠢᠵᠠᠭᠠᠨ\u180Eᠠ ᠤᠸ ︖ \n" +
                "ᠲᠡᠷᠡ ᠪᠣᠯ ᠴᠢᠨᠦ ᠦᠬᠦᠭᠰᠡᠨ ᠰᠦᠷᠳᠡᠭᠦᠯᠬᠦ ᠡᠲᠡᠭᠡᠳ ᠦᠨ ᠨᠢᠭᠡ ᠃ \n" +
                "ᠪᠢ ᠴᠢᠨᠦ ᠭᠡᠷ ᠦᠨ ᠬᠥᠮᠦᠰ ᠢ ᠠᠪᠤᠷᠠᠨ\u180Eᠠ ᠁ \n" +
                "ᠲᠡᠳᠡᠨ ᠦ ᠠᠰᠠᠷ ᠳᠣᠣᠷ\u180Eᠠ ᠬᠥᠮᠦᠨ ᠴᠢᠮ\u180Eᠠ ᠶᠢ ᠬᠦᠯᠢᠶᠡᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠢᠳᠡᠨ ᠢ ᠳᠠᠭᠠᠭᠠᠳ ᠨᠢᠭᠡ ᠵᠠᠮ ᠶᠠᠪᠤᠵᠤ ᠢᠷᠡᠪᠡ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠶᠡᠷᠦ ᠨᠢ ᠲᠡᠭᠦᠨ ᠡᠴᠡ ᠨᠠᠩ ᠴᠢᠬᠤᠯᠠ ᠪᠠᠶᠳᠠᠭ ᠃ \n" +
                "ᠰᠢᠪᠧᠷᠢᠶ\u180Eᠠ ᠱᠣᠷᠣᠩ ᠂ ᠪᠢ ᠶᠠᠭᠤᠨ ᠤ ᠲᠥᠯᠥᠭᠡ ᠭᠡᠳᠡᠭ ᠢ ᠵᠢᠭᠠᠬᠠᠨ ᠮᠡᠳᠡᠶ\u180Eᠡ ᠭᠡᠵᠦ ᠪᠣᠳᠣᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠡᠨᠡ ᠲᠠᠯ\u180Eᠠ ᠶᠢ ᠬᠦᠷᠬᠦ ᠦᠭᠡᠢ ᠪᠣᠯ᠂ ᠡᠨᠡ ᠵᠢᠷᠤᠭ ᠶᠠᠯᠢᠮ ᠦᠭᠡᠢ ᠰᠢᠭ \n" +
                "ᠳ᠋ᠢᠶᠠᠨ ᡂᠢ ᠳᠦ ᠰᠣᠯᠢᠵᠤ ᠴᠠᠬᠢᠯᠭᠠᠨ ᠬᠠᠩᠭᠠᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠢ ᠴᠢᠳᠠᠬᠤ ᠦᠭᠡᠢ ᠂ ᠭᠡᠪᠡᠴᠦ ᠪᠢ ᠡᠴᠦᠰ ᠲᠡᠬᠡᠨ ᠲᠠᠨ ᠲᠠᠶ ᠳᠠᠬᠢᠨ ᠠᠭᠤᠯᠵᠠᠬᠤ ᠶᠢ ᠬᠦᠰᠡᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠬᠥᠷᠰᠢ ᠵᠡᠷᠭᠡᠯᠡᠳᠡᠭᠡ ᠰᠠᠭᠤᠭᠠᠯᠢ ᠠᠷᠠᠳ ᠢ ᠭᠠᠴᠢᠭᠳᠠᠭᠤᠯᠪᠠ ᠁ \n" +
                "ᠪᠢᠳᠡ ᠡᠳᠡᠭᠡᠷ ᠲᠠᠷᠢᠬᠢᠨ ᠤ ᠰᠡᠳᠦᠯᠲᠡ ᠶᠢ ᠶᠠᠭᠠᠷᠠᠸ ᠪᠣᠯᠭᠠᠬᠤ ᠶᠢᠨ ᠬᠠᠮᠲᠤ ᠲᠣᠳᠣᠷᠬᠠᠶ ᠪᠣᠯᠭᠠᠶ\u180Eᠠ \n" +
                "ᠠᠩᠬᠠᠨ ᠤ ᠮᠥᠷ ︖ \n" +
                "ᠬᠡᠷᠪᠡ ᠴᠢ ᠪᠢᠰᠢ ᠪᠣᠯ ᠂ ᠪᠢ ᠲᠡᠨᠳᠡ ᠴᠢᠨᠦ ᠪᠥᠭᠰᠡ ᠶᠢ ᠢᠰᠬᠦᠯᠦᠨ\u180Eᠡ ᠃ \n" +
                "ᠨᠢᠭᠡ ᠬᠡᠸᠬᠡᠯᠳᠡᠶ ᠵᠢᠯᠣᠭᠣᠳᠤᠭᠴᠢ ᠲᠡᠳᠡᠨ ᠢ ᠨᠢᠭᠡᠨᠲᠡ ᠠᠪᠤᠭᠠᠳ ᠶᠠᠪᠤᠭᠰᠠᠨ ᠰᠢᠭ᠋ ᠃ \n" +
                "ᠲᠣᠣᠷ ᠪᠥᠮᠪᠥᠭᠡ ᠶᠠᠭᠠᠬᠢᠭᠠᠳ ? \n" +
                "ᠪᠢ ᠦᠬᠦᠯ ᠳᠠᠭᠠᠷᠢᠭᠰᠠᠨ ᠃ \n" +
                "ᠪᠢ ᠵᠠᠷᠢᠮ ᠬᠥᠮᠦᠰ ᠲᠡᠶ ᠬᠠᠮᠲᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠡᠸᠷᠸᠸᠨ ᠂ ᠪᠢ ᠮᠡᠳᠡᠨ\u180Eᠡ ᠃ ᠪᠢ ᠴᠢᠨᠦ ᠶᠠᠭᠤ ᠪᠣᠳᠣᠵᠤ ᠪᠠᠶᠢᠬᠤ ᠶᠢ ᠮᠡᠳᠡᠨ\u180Eᠡ ᠃ \n" +
                "ᠠ ᠂ ᠦᠶᠡᠯᠢᠳ ᠠᠭ\u180Eᠠ ᠪᠤᠶᠤ ᠬᠣᠶᠠᠷ ᠪᠠᠶᠵᠤ ᠮᠡᠳᠡᠨ\u180Eᠡ ᠃ \n" +
                "ᠲᠦᠷᠭᠡᠯᠡ , ᠡᠢᠮᠦ ! \n" +
                "ᠪᠢᠳᠡ ᠰᠲᠠᠨᠹᠦᠷᠲ ᠪᠣᠯᠤᠨ ᠪᠤᠰᠤᠳ ᠭᠠᠵᠠᠷ ᠠᠴᠠ ᠮᠠᠰᠢ ᠣᠯᠠᠨ ᠶᠠᠭᠤᠮ\u180Eᠠ ᠣᠯᠵᠤ ᠰᠤᠷᠴᠠᠶ \n" +
                "ᠴᠢ ᠬᠡᠨ ᠪᠤᠢ ᠂ ᠲᠡᠶᠢᠮᠦ ᠦᠦ ? \n" +
                "ᠴᠢ ᠶᠠᠭᠠᠬᠢᠵᠤ ᠪᠤᠳᠤᠵᠤ ᠣᠯᠤᠭᠰᠠᠨ ᠶᠤᠮ ︖ \n" +
                "ᠲᠡᠭᠡᠬᠦ ᠮᠥᠷᠲᠡᠭᠡᠨ ᠤᠷᠤᠯᠳᠤᠭᠠᠨ ᠳᠤ ᠣᠷᠣᠯᠴᠠᠬᠤ ᠨᠢ ᠮᠠᠰᠢ ᠴᠢᠬᠤᠯᠠ ᠶᠠᠪᠤᠳᠠᠯ ᠭᠡᠵᠦ ᠪᠣᠳᠣᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠴᠢ ᠪᠤᠰᠤᠳ ᠬᠥᠮᠦᠨ ᠴᠢᠮ\u180Eᠠ ᠲᠠᠶ ᠬᠠᠯᠳᠠᠬᠤ ᠳᠤᠷ\u180Eᠠ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠠ ᠂ ᠬᠤᠷᠮᠤᠰᠲᠠ ᠲᠩᠷᠢ ᠡ ᠂ ᠲᠡᠭᠦᠨ ᠢ ᠰᠢᠶᠳᠪᠦᠷᠢᠯᠡᠬᠦ ᠴᠣᠷ ᠣᠨ ᠭᠠᠭᠴᠠ ᠠᠷᠭ\u180Eᠠ ᠪᠣᠯ ᠳᠠᠷᠤᠶ ᠳᠣᠲᠣᠷ\u180Eᠠ ᠠᠴᠠ ᠨᠢ ᠪᠣᠭᠣᠮᠢᠯᠠᠵᠤ ᠠᠯᠠᠬᠤ ᠶᠠᠪᠤᠳᠠᠯ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠡᠨᠡ ᠶᠠᠪᠤᠳᠠᠯ ᠥᠨᠳᠥᠷᠵᠢᠪᠡ \n" +
                "ᠪᠡᠶ\u180Eᠡ ᠮᠠᠬᠠᠪᠣᠳ ᠨᠡᠩᠵᠢᠭᠳᠡᠵᠦ ᠥᠩᠭᠡᠷᠡᠭᠰᠡᠨ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠪᠢᠳᠡᠨ ᠦ ᠵᠠᠷᠢᠮ ᠶᠠᠭᠤᠮ\u180Eᠠ ᠶᠢ ᠰᠢᠷᠪᠢᠯᠲᠡ ᠶᠢᠨ ᠳᠤᠮᠳᠠ ᠠᠴᠠ ᠨᠢᠭᠤᠬᠤ ᠬᠡᠷᠡᠭᠲᠡᠶ ᠃ \n" +
                "ᠡᠨᠡ ᠪᠠᠭ ᠦᠭᠡᠢ ᠴᠦ ᠭᠡᠰᠡᠨ ᠂ ᠴᠢ ᠨᠠᠮ\u180Eᠠ ᠶᠢ ᠡᠷᠢᠵᠦ ᠣᠯᠤᠨ\u180Eᠠ ᠤᠸ ? \n" +
                "ᠪᠢᠳᠡ ᠲᠤᠷᠰᠢᠵᠤ ᠦᠵᠡᠶ\u180Eᠡ ᠃ \n" +
                "ᠪᠢᠳᠡ ᠲᠡᠭᠦᠨ ᠢ ᠨᠡᠭᠡᠭᠡᠬᠦ ᠦᠶ\u180Eᠡ ᠳᠦ ᠲᠠᠨ ᠤ ᠳᠣᠲᠣᠷᠠᠬᠢ ᠨᠢᠭᠡ ᠪᠤᠶᠤ ᠬᠣᠶᠠᠷ ᠬᠥᠮᠦᠨ ᠢ ᠪᠢᠲᠡᠭᠦᠸ ᠪᠡᠷ ᠢᠯᠡ ᠷᠡᠭᠦᠯᠵᠦ ᠪᠠᠶᠢᠬᠤ ᠡᠰᠡᠬᠦ ᠶᠢ ᠪᠢᠳᠡ ᠮᠡᠳᠡᠬᠦ ᠪᠣᠯᠤᠨ\u180Eᠠ᠃ \n" +
                "ᠲᠡᠷᠡ ᠶᠠᠭ ᠡᠨᠡ ᠬᠣᠲᠠ ᠶᠢ ᠬᠠᠪᠰᠤᠷᠴᠤ ᠪᠠᠶᠬᠤ ᠮᠠᠭᠠᠳ ᠃ \n" +
                "ᠶᠠᠮᠠᠷ ᠤᠴᠢᠷ ᠪᠤᠶᠤ ᠪᠤᠰᠤᠳ ᠤᠴᠢᠷ ᠰᠢᠯᠲᠠᠭᠠᠨ ᠢ ᠮᠡᠳᠡᠬᠦ ᠦᠭᠡᠢ \n" +
                "ᠣᠷᠣᠬᠤ ᠭᠡᠷ ᠣᠭᠣᠴᠢᠬᠤ ᠠᠶᠠᠭ\u180Eᠠ ᠦᠭᠡᠢ ᠬᠡᠦᠬᠡᠳ ᠪᠠ ᠭᠡᠷ ᠡᠴᠡ ᠪᠡᠨ ᠣᠷᠭᠣᠵᠤ ᠶᠠᠪᠤᠨ\u180Eᠠ᠃ ᠲᠡᠳᠡᠨ ᠢ ᠰᠠᠨᠠᠭᠠᠯᠵᠠᠬᠤ ᠬᠥᠮᠦᠨ ᠪᠠᠶᠬᠤ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠭᠡᠪᠡᠴᠦ ᠪᠢ ᠡᠷᠬᠡᠪᠰᠢ ᠮᠡᠳᠡᠬᠦ ᠬᠡᠷᠡᠭᠲᠡᠶ ᠃ \n" +
                "manakasan ᠭᠠᠵᠠᠷ ᠬᠦᠷᠦᠨ\u180Eᠡ᠃ \n" +
                "ᠮᠠᠷᠭᠠᠰᠢ ᠪᠢ ᠪᠠᠷᠤᠭ ᠨᠢᠭᠡᠨᠲᠡ ᠦᠬᠦᠴᠢᠬᠡᠵᠡᠢ ᠃ \n" +
                "ᠪᠢᠳᠡ ᠲᠡᠭᠦᠨ ᠦ ᠦᠭᠡ ᠬᠡᠯᠡᠵᠦ ᠴᠢᠳᠠᠬᠤ ᠦᠭᠡᠢ ᠶᠢ ᠮᠡᠳᠡᠨ\u180Eᠡ ᠃ \n" +
                "ᠮᠢᠨᠦ ᠪᠣᠳᠣᠬᠤ ᠪᠠᠷ ᠲᠡᠷᠡ ᠦᠨᠡᠬᠡᠷ ᠲᠡᠭᠦᠨ ᠢ ᠢᠲᠡᠭᠡᠵᠡᠶ ᠃ \n" +
                "ᠵᠠᠭᠤᠨ ᠲᠦᠮᠡ ᠢᠯᠡᠭᠦᠸ ᠭᠠᠷᠤᠯᠲᠠ ᠲᠠᠶ ᠰᠡᠭᠦᠳᠡᠷᠯᠡᠭᠴᠢ \n" +
                "ᠮᠢᠨᠦ ᠪᠣᠳᠣᠬᠤ ᠪᠠᠷ ᠥᠨᠥᠳᠦᠷ ᠨᠢᠭᠡ ᠭᠣᠢᠳᠠ ᠰᠠᠶᠢᠬᠠᠨ ᠦᠳᠡᠰᠢᠯᠡᠭᠡ ᠲᠡᠶ ᠃ \n" +
                "ᠶᠠᠭᠠᠬᠢᠭᠠᠳ ︖ ᠤᠴᠢᠷ ᠨᠢ ᠲᠡᠷᠡ ᠥᠩᠭᠡᠷᠡᠭᠰᠡᠨ ᠳᠦ ᠬᠡᠷᠡᠭ ᠦᠭᠡᠢ ᠪᠠᠶᠢᠭᠰᠠᠨ ᠶᠤᠮ᠃ \n" +
                "ᠲᠡᠷᠡ ᠭᠠᠷ ᠢᠶᠠᠨ ᠪᠤᠵᠠᠷ ᠪᠣᠯᠭᠠᠬᠤ ᠶᠢ ᠲᠡᠪᠴᠢᠭᠰᠡᠨ ᠬᠥᠮᠦᠨ ᠳᠦ ᠮᠣᠷᠳᠠᠵᠤ ᠂ ᠵᠢᠩᠬᠢᠨᠢ ᠲᠡᠭᠦᠨ ᠦ ᠪᠤᠶᠤ ᠲᠡᠭᠦ ᠨ ᠦ ᠬᠡᠦᠬᠡᠳ ᠲᠦ ᠪᠡᠯᠡᠳᠬᠡᠭᠰᠡᠨ ᠪᠥᠮᠪᠥᠭᠡ ᠳᠤᠲᠠᠭᠳᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠴᠠᠭᠠᠨ ᠥᠩᠭᠡ ᠲᠡᠶ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠶᠠᠭ ᠬᠥᠮᠦᠰ ᠦᠨ ᠠᠩᠬᠠᠷᠤᠯ ᠢ ᠲᠠᠲᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠢᠳᠡ ᠲᠡᠭᠦᠨ ᠢ ᠦᠬᠦᠭᠰᠡᠨ ᠦ ᠳᠠᠷᠠᠭ\u180Eᠠ ᠵᠣᠬᠢᠶᠠᠨ ᠪᠠᠶᠢᠭᠤᠯᠤᠯᠲᠠ ᠨᠢ ᠡᠷᠡᠭᠦᠯ ᠡᠰᠡᠬᠦ ᠶᠢ ᠬᠡᠷᠬᠢᠨ ᠮᠠᠭᠠᠳᠯᠠᠬᠤ ᠪᠤᠢ ? \n" +
                "ᠡᠷᠲᠡᠬᠡᠨ ᠬᠡᠯᠡᠵᠦ ᠭᠠᠷᠭᠠᠬᠤ ᠬᠡᠷᠡᠭᠲᠡᠶ ! \n" +
                "ᠬᠤᠪᠢ ᠬᠥᠮᠦᠨ ᠳᠦ ᠠᠪᠴᠤ ᠬᠡᠯᠡᠪᠡᠯ ᠂ ᠶᠠᠭᠤ ᠴᠤ ᠬᠠᠮᠤᠭ ᠰᠠᠶᠢᠨ ᠪᠢᠰᠢ ᠭᠡᠳᠡᠭ ᠢ ᠪᠢ ᠣᠯᠵᠤ ᠮᠡᠳᠡᠵᠡᠢ ᠃ \n" +
                "ᠦᠵᠡᠬᠦ ᠳᠦ ᠶᠠᠮᠠᠷ ᠨᠢᠭᠡᠨ ᠰᠠᠩ ᠬᠥᠮᠥᠷᠭᠡ ᠰᠢᠭ᠃ \n" +
                "ᠪᠢᠳᠡ ᠵᠥᠪᠬᠡᠨ ᠮᠠᠷᠲᠠᠴᠢᠬᠠᠵᠠᠶ ᠃ \n" +
                "ᠦᠨᠡᠨ ᠳᠡᠭᠡᠨ ᠂ ᠲᠡᠷᠡ ᠨᠠᠩ ᠰᠠᠶᠢᠨ ᠶᠠᠭᠤᠮ\u180Eᠠ ᠣᠯᠵᠤ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠱᠤᠭᠤᠮ ᠤᠨ ᠮᠥᠷᠭᠥᠯᠳᠦᠭᠦᠯᠬᠦ ᠮᠠᠰᠢᠨ ? \n" +
                "ᠴᠠᠭᠳᠠᠭ\u180Eᠠ ᠶᠢ ᠲᠥᠯᠥᠭᠡᠯᠡᠵᠦ ᠂ ᠭᠠᠯ ᠤᠨᠲᠠᠷᠠᠭᠠᠬᠤ ᠪᠠ ᠠᠪᠤᠷᠠᠨ ᠲᠤᠰᠠᠯᠠᠬᠤ \n" +
                "ᠮᠢᠨᠦ ᠣᠷᠴᠢᠮ ᠤᠨ ᠠᠵᠢᠯ ᠳᠤᠮᠳᠠ ᠂ ᠪᠢ ᠵᠢᠭᠠᠬᠠᠨ ᠭᠤᠲᠤᠷᠠᠩᠭᠤᠶ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠢ ᠠᠰᠠᠭᠤᠳᠠᠯ ᠢ ᠵᠥᠪᠬᠡᠨ 10 ᠮᠢᠨᠦ᠋ᠲ ᠬᠠᠷᠢᠭᠤᠯᠪᠠ ᠃ \n" +
                "10000 ᠹᠦᠲ ᠃ \n" +
                "ᠶᠠᠭ ᠵᠧᠦ ᠶᠢᠨ ᠳᠠᠷᠤᠭ\u180Eᠠ ᠶᠢᠨ ᠬᠠᠵᠠᠭᠤ ᠳᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠴᠢ ᠬᠠᠷᠢᠭᠤᠴᠠᠯᠭ\u180Eᠠ ᠡᠭᠦᠷᠭᠡᠯᠡᠨ\u180Eᠡ ᠃ \n" +
                "ᠰᠢᠭᠢᠳᠬᠡᠯ ︖ \n" +
                "ᠲᠡᠷᠡ ᠨᠣᠮ ᠪᠣᠯ ᠮᠢᠨᠦ ᠢᠨᠵᠧᠨᠧᠷ ᠪᠣᠯᠤᠭᠰᠠᠨ ᠤ ᠰᠢᠯᠲᠠᠭᠠᠨ ᠮᠥᠨ ᠃ \n" +
                "ᠭᠡᠬᠦ ᠮᠡᠲᠦ᠃ ᠨᠠᠶᠢᠵᠠ ᠠ ᠂ ᠪᠢᠲᠡᠭᠡᠢ ᠡᠢᠮᠦ wowser ᠃ \n" +
                "ᠲᠡᠷᠡ ᠣᠩᠭᠣᠴᠠ ᠶᠢ ᠪᠠᠭᠤᠯᠭ\u180Eᠠ ᠃ \n" +
                "ᠪᠢ ᠢᠯᠠᠵᠤ ᠴᠢᠳᠠᠬᠤ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠢᠯᠠᠭᠳᠠᠭᠰᠠᠨ ᠤᠸ ︖ \n" +
                "ᠬᠦᠨᠳᠦᠲᠦ ᠬᠥᠭᠵᠢᠮ ᠦᠨ ᠪᠠᠭᠰᠢ \n" +
                "ᠲᠡᠨᠳᠡ ᠢᠳᠡᠭᠡᠨ ᠪᠠ ᠣᠷᠣᠨ ᠰᠠᠭᠤᠴᠠ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠬᠣᠣᠷ ᠤᠨ ᠤᠬᠠᠭᠠᠨ ? \n" +
                "ᠲᠡᠷᠡ ᠶᠠᠮᠠᠷ ᠵᠢᠰᠦ ᠲᠡᠶ ᠪᠤᠢ ? \n" +
                "ᠲᠡᠭᠦᠨ ᠦ ᠳᠣᠲᠣᠷ\u180Eᠠ ᠵᠠᠷᠢᠮ ᠨᠢ ᠨᠠᠷᠠᠲᠤ ᠺᠢᠨᠣ᠋ ᠶᠢ ᠳᠠᠭᠤᠷᠢᠶᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ \n" +
                "ᠲᠡᠭᠡᠬᠦ ᠮᠥᠷᠲᠡᠭᠡᠨ ᠨᠢᠭᠡᠨᠲᠡ ᠭᠠᠷ ᠬᠠᠩᠭᠠᠬᠤ ᠮᠡᠳᠡᠷᠡᠯ ᠢ ᠲᠠᠰᠤᠯᠪᠠ \n" +
                "ᠨᠢᠭᠡ ᠬᠠᠲᠠᠭᠤ ᠭᠠᠳᠠᠷᠭᠤ ᠣᠯᠵᠤ ᠂ ᠲᠡᠭᠦᠨ ᠢ ᠤᠬᠢᠶᠠ \n" +
                "ᠪᠤᠰᠤᠳ ᠪᠤᠢ ᠪᠦᠬᠦᠢ ᠬᠡᠦᠬᠡᠨ ᠲᠡᠶ ᠠᠳᠠᠯᠢ ᠃ \n" +
                "ᠪᠢ ᠥᠨᠥ ᠥᠷᠯᠥᠭᠡ ᠲᠡᠨᠳᠡ ᠪᠤᠴᠠᠵᠤ ᠢᠷᠡᠵᠡᠢ ᠃ \n" +
                "ᠬᠣᠶᠠᠷ ᠭᠠᠷᠠᠭ ᠤᠨ ᠳᠠᠷᠠᠭ\u180Eᠠ ᠂ ᠪᠢ ᠠᠶᠤᠨ ᠰᠠᠨᠳᠤᠷᠤᠭᠰᠠᠨ ᠠᠴᠠ ᠪᠣᠯᠵᠤ ᠦᠬᠦᠵᠡᠢ ᠃ \n" +
                "ᠪᠢ ᠡᠪᠡᠳᠴᠢᠯᠡᠭᠡᠳ ᠳᠤᠷᠠᠰᠢᠯ ᠦᠭᠡᠢ ᠪᠣᠯᠬᠤ ᠣᠶᠢᠶ\u180Eᠠ ᠳᠤ ᠂ ᠭᠤᠱᠤᠭᠤᠨ ᠢᠳᠡᠭᠡᠨ ᠨᠠᠳᠠ ᠶᠢ ᠣᠯᠠᠨ ᠤᠳᠠᠭ\u180Eᠠ ᠬᠠᠪ ᠰᠤᠷᠪᠠ ᠃ \n" +
                "ᠪᠢ ᠠᠯᠪᠠᠨ ᠭᠡᠷ ᠡᠴᠡ ᠲᠦᠷ ᠵᠠᠭᠤᠷ\u180Eᠠ ᠰᠠᠯᠬᠤ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠹᠷᠠᠨᠰᠢᠰ ᠡᠨᠡ ᠠᠰᠠᠭᠤᠳᠠᠯ ᠢ ᠶᠠᠷᠢᠯᠴᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠬᠠᠷᠢᠯᠴᠠᠨ ᠬᠠᠪᠰᠤᠷᠤᠯᠴᠠᠬᠤ᠃ \n" +
                "ᠴᠢ ᠮᠢᠨᠦ ᠠᠰᠠᠭᠤᠳᠠᠯ ᠠᠴᠠ ᠵᠠᠶᠢᠯᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠮᠢᠨᠦ ᠵᠢᠷᠮᠦᠰᠦᠯᠡᠭᠰᠡᠨ ᠢ ᠮᠡᠳᠡᠭᠰᠡᠨ ᠦ ᠳᠠᠷᠠᠭ\u180Eᠠ ᠃ \n" +
                "ᠨᠢᠭᠡ ᠭᠠᠷᠠᠭ ᠪᠣᠯᠤᠭᠠᠳᠤᠶ ᠃ \n" +
                "ᠴᠢ ᠪᠠᠷᠠᠭᠤᠨᠲᠠᠨ ᠶᠤᠮ ᠤᠸ ᠰᠣᠯᠣᠭᠠᠶ ᠶᠤᠮ ᠤᠸ ? \n" +
                "ᠦᠵᠡᠭᠡᠴᠢ ᠂ ᠪᠢ ᠴᠢᠮᠠᠶᠢ ᠰᠢᠷᠬᠠᠲᠤᠭᠤᠯᠬᠤ ᠦᠭᠡᠢ ! \n" +
                "ᠨᠢᠭᠡ ᠲᠠᠯ\u180Eᠠ ᠳᠤ ᠲᠠᠯᠪᠢᠭᠠᠷᠠᠢ᠃ ᠪᠢ ᠲᠡᠷᠭᠡ ᠵᠢᠯᠣᠭᠣᠳᠤᠨ\u180Eᠠ ᠃ ᠡᠨᠡ ᠲᠤᠩ ᠠᠶᠤᠯᠲᠠᠶ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠰᠠᠶ᠋ᠢ ᠨᠠᠢᠮᠠᠨ ᠰᠠᠷ\u180Eᠠ ᠶᠢᠨ ᠡᠮᠦᠨ\u180Eᠡ ᠢᠷᠡᠵᠦ ᠥᠩᠭᠡᠷᠡᠵᠡᠢ ᠃ \n" +
                "ᠪᠢ ᠲᠡᠭᠦᠨ ᠡᠴᠡ ᠣᠷᠣᠭ ᠭᠤᠶᠤᠬᠤ ᠣᠶᠢᠶ\u180Eᠠ ᠳᠤ \n" +
                "ᠡᠰᠡᠬᠦᠯ\u180Eᠡ ᠶᠠᠮᠠᠷᠪᠠ ᠣᠷᠣᠯᠭ\u180Eᠠ ᠶᠢᠨ ᠢᠷᠡᠯᠲᠡ ᠃ \n" +
                "ᠲᠡᠭᠦᠨ ᠢ ᠢᠰᠬᠦᠯ ᠃ ᠬᠦᠢᠲᠡᠨ ᠴᠠᠴᠤᠭᠲᠤ ᠬᠢᠷᠭᠤᠤᠯ ᠃ \n" +
                "ᠡᠨᠡ ᠲᠣᠮᠣ ᠲᠡᠮᠲᠡᠷᠢᠭᠦᠯ ᠲᠡᠶ ᠬᠠᠴᠢᠨ ᠠᠮᠢᠲᠠᠨ ᠃ \n" +
                "ᠠᠶᠢᠽ ᠡᠪᠡᠳᠴᠢᠨ ᠦ ᠸᠢᠷᠦ᠋ᠰ ᠡᠴᠡ ᠳᠠᠪᠠᠬᠤ ᠠᠷᠭ\u180Eᠠ ᠮᠠᠶ᠋ᠢᠭ ᠃ \n" +
                "ᠴᠢᠭᠢᠶᠡᠲᠦᠷᠦᠸ ᠂ ᠬᠠᠮᠢᠭ\u180Eᠠ ᠪᠠᠶᠬᠤ ᠪᠤᠢ ? \n" +
                "ᠪᠢ ᠡᠷᠬᠡᠪᠰᠢ ᠴᠢᠮ\u180Eᠠ ᠳᠤ ᠲᠠᠶᠢᠯᠪᠤᠷᠢᠯᠠᠬᠤ ᠬᠡᠷᠡᠭᠲᠡᠶ ᠃ \n" +
                "ᠲᠠᠨ ᠤ ᠡᠳᠡᠭᠡᠷ ᠬᠥᠮᠦᠰ ᠦᠨᠡᠬᠡᠷ ᠠᠳᠠᠯᠢ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠨᠠᠩ ᠣᠯᠠᠨ ᠬᠦᠬᠦᠷ ᠬᠦᠴᠢᠯ ᠦᠶᠯᠡᠳᠬᠦ \n" +
                "ᠪᠢ ᠮᠠᠰᠢ ᠰᠠᠶᠢᠨ ᠬᠢᠵᠡᠶ ᠂ ᠦᠨᠡᠨ ᠳᠡᠭᠡᠨ ᠂ ᠲᠠᠨ ᠤ ᠠᠰᠠᠭᠤᠯᠲᠠ ᠳᠤ ᠲᠠᠯᠠᠷᠬᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠢᠳᠡᠨ ᠦ ᠬᠠᠮᠤᠭ ᠡᠴᠦᠰ ᠦᠨ ᠲᠣᠬᠢᠶᠠᠯ ᠃ \n" +
                "ᠮᠢᠨᠦ ᠡᠨᠡ ᠨᠠᠰᠤᠨ ᠳᠤ ᠂ ᠪᠢ ᠴᠢᠨᠠᠭᠰᠢᠯᠠᠨ ᠨᠣᠭᠣᠭᠠᠨ ᠪᠠᠨᠠᠨᠠ ᠬᠤᠳᠠᠯᠳᠤᠨ ᠠᠪᠬᠤ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠪᠢ ᠲᠡᠭᠦᠨ ᠢ ᠨᠢᠭᠡ ᠵᠢᠯ ᠣᠷᠴᠢᠮ ᠤᠨ ᠪᠥᠵᠢᠭ ᠲᠡᠶ ᠭᠡᠵᠦ ᠬᠡᠯᠡᠨ\u180Eᠡ ᠃ \n" +
                "ᠴᠢ ᠡᠨᠳᠡ ᠶᠠᠭᠤ ᠬᠢᠵᠦ ᠪᠠᠶᠬᠤ ᠪᠤᠢ ? ᠪᠢ ᠪᠢᠩᠭᠠᠨ ᠠᠪᠴᠢᠷᠠᠵᠠᠶ ᠃ \n" +
                "ᠪᠢ ᠡᠨᠡ ᠭᠠᠵᠠᠷ ᠢ ᠬᠠᠩᠭᠠᠨ\u180Eᠠ ᠂ ᠡᠨᠡ ᠬᠦ ᠨᠠᠷᠠᠰᠤᠨ ᠠᠷᠢᠬᠢ ᠃ \n" +
                "ᠠᠯᠧᠺᠰ ᠬᠠᠮᠢᠭ\u180Eᠠ ᠪᠠᠶᠬᠤ ᠪᠤᠢ ? \n" +
                "ᠬᠡᠦᠬᠡᠨ ᠢ ᠭᠠᠷ ᠤᠲᠠᠰᠤᠨ ᠳᠡᠭᠡᠷ\u180Eᠡ ᠵᠡᠭᠦᠬᠦ ᠪᠤᠶᠤ ᠪᠢ yogorov ᠤᠨ ᠶᠡᠬᠡ ᠲᠠᠷᠢᠬᠢ ᠪᠠᠷ ᠬᠡᠷᠡᠮ ᠰᠢᠷᠲᠡᠨ\u180Eᠡ ᠃ \n" +
                "ᠲᠡᠭᠦᠨ ᠢ ᠠᠪᠤᠭᠠᠳ ᠶᠠᠪᠤ ! \n" +
                "ᠪᠢᠳᠡ ᠲᠡᠳᠡᠨ ᠦ ᠪᠠᠰᠠ ᠨᠢᠭᠡ ᠣᠷᠣᠢ ᠬᠣᠨᠣᠬᠤ ᠪᠠᠷ ᠲᠣᠭᠲᠠᠬᠤ ᠶᠢ ᠬᠦᠰᠡᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠦᠲᠦᠭᠡᠯᠴᠢ ᠴᠢᠳᠠᠪᠤᠷᠢ ᠪᠣᠯ ᠶᠡᠷᠦ ᠨᠢ ᠤᠳᠬ\u180Eᠠ ᠠᠭᠤᠯᠭ\u180Eᠠ ᠲᠠᠶ ᠶᠤᠮ ᠃ \n" +
                "ᠶᠠᠭᠤᠨ ᠳᠤ ᠨᠠᠳᠠ ᠳᠤ ᠬᠡᠯᠡᠬᠦ ᠦᠭᠡᠢ ᠪᠤᠢ ? \n" +
                "\n" +
                "ᠤᠴᠢᠷ ᠨᠢ ᠲᠡᠷᠡ ᠨᠢᠰᠴᠦ ᠴᠢᠳᠠᠬᠤ ᠦᠭᠡᠢ ᠂ ᠦᠬᠡᠷᠴᠢᠨ ᠃ ᠥᠭᠡᠷ\u180Eᠡ ᠨᠢᠭᠡ ᠣᠷᠣᠢ ᠶᠢᠨ ᠳᠠᠷᠠᠭ\u180Eᠠ ᠪᠢᠰᠢ ᠃ \n" +
                "ᠲᠡᠳᠡ ᠁ ᠪᠠᠷᠤᠭ ᠨᠢᠭᠡ ᠵᠢᠯ ᠦᠨ ᠡᠮᠦᠨ\u180Eᠡ ᠃ \n" +
                "ᠨᠠᠮᠠᠢ estella ᠭᠡᠵᠦ ᠳᠠᠭᠤᠳᠠᠭᠠᠷᠠᠶ ᠃ \n" +
                "ᠥᠪᠡᠷ ᠦᠨ ᠲᠡᠵᠢᠭᠡᠯᠲᠦ ᠠᠮᠢᠳᠤ ᠪᠣᠳᠠᠰ ᠡᠬᠢᠯᠡᠨ ᠰᠢᠯᠦᠰᠦ ᠭᠣᠭᠣᠵᠢᠵᠤ ᠂ ᠨᠢᠠᠨᠳᠧ ᠬᠥᠮᠦᠨ ᠪᠠᠭᠠᠵᠢ ᠨᠡᠭᠡᠭᠡᠪᠡ \n" +
                "\n" +
                "ᠶᠠᠭᠤ ᠴᠤ ᠬᠢᠬᠦ ᠦᠭᠡᠢ ᠂ ᠳᠠᠷᠠᠭ\u180Eᠠ ᠨᠢ ᠶᠠᠪᠤ \n" +
                "ᠲᠡᠷᠡ ᠤᠬᠢᠯᠠᠬᠤ ᠪᠠᠨ ᠵᠣᠭᠰᠣᠪᠠ ᠃ \n" +
                "ᠪᠢ ᠨᠢᠭᠡ ᠡᠮᠡᠭᠲᠡᠶ ᠪᠣᠯᠵᠤ ᠴᠢᠳᠠᠨ\u180Eᠠ ᠂ ᠲᠡᠶᠢᠮᠦ ᠪᠢᠰᠢ ᠦᠸ ? \n" +
                "ᠴᠢ ᠥᠪᠡᠷ ᠦᠨ ᠤᠷᠭᠤᠮᠠᠯ ᠢᠶᠠᠨ ᠬᠠᠶᠢᠷᠠᠯᠠᠨ\u180Eᠠ ᠂ ᠲᠡᠶᠢᠮᠦ ᠪᠢᠰᠢ ᠦᠸ ? \n" +
                "\n" +
                "ᠡᠨᠡ ᠭᠤᠷᠪᠠᠨ ᠵᠢᠯ ᠦᠨ ᠳᠣᠲᠣᠷ\u180Eᠠ ᠂ ᠲᠡᠷᠡ ᠶᠠᠭ ᠨᠢᠭᠡᠨ ᠬᠠᠭᠤᠷᠠᠶ ᠵᠢᠭᠠᠰᠤᠴᠢᠨ ᠡᠮᠡᠭᠲᠡᠶ ᠰᠢᠭ ᠪᠣᠯᠪᠠ ᠃ \n" +
                "ᠪᠢᠳᠡ ᠶᠠᠮᠠᠷ ᠵᠡᠷᠭᠡ ᠪᠤᠢ ? ᠶᠡᠬᠡ ᠃ \n" +
                "ᠶᠠᠭᠤ ᠴᠤ ᠦᠭᠡᠢ ᠪᠦᠷᠦᠭ ᠪᠠᠷᠤᠭ \n" +
                "ᠪᠢ ᠪᠤᠳᠤᠪᠠᠯ ᠡᠨᠡ ᠮᠥᠨ \n" +
                "ᠪᠢ ᠮᠠᠰᠢ ᠠᠵᠠ ᠲᠠᠶ ᠃ ᠪᠣᠳᠣᠯᠬᠢᠯᠠᠭᠠᠳ ᠁ ᠴᠢ ᠮᠠᠰᠢ ᠲᠣᠭᠲᠠᠭᠤᠨ ᠰᠢᠭ ᠪᠠᠢᠨ\u180Eᠠ \n" +
                "ᠰᠤᠷᠭᠠᠭᠤᠯᠢ ᠳᠤ ᠂ ᠬᠡᠦᠬᠡᠳ ᠦᠳ ᠰᠤᠷᠭᠠᠭᠤᠯᠢ ᠳᠤ ᠰᠠᠭᠤᠬᠤ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠴᠠᠭ ᠪᠠ ᠭᠠᠵᠠᠷ ᠣᠷᠣᠨ ᠭᠡᠵᠦ ᠪᠢ ᠦᠵᠡᠵᠦ ᠪᠠᠶᠬᠤ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠬᠣᠬᠢᠷᠠᠯ ᠠᠮᠰᠠᠭᠴᠢ ᠪᠠᠰᠠ ᠦᠷᠭᠦᠯᠵᠢ ᠲᠡᠨᠳᠡ ᠠᠵᠢᠯᠯᠠᠳᠠᠭ ᠨᠢ ᠢᠯᠡᠷᠬᠡᠶ ᠪᠠᠶᠢᠨ\u180Eᠠ᠃ \n" +
                "\n" +
                "ᠵᠠ᠂ ᠨᠠᠳᠠ ᠳᠤ ᠨᠢᠭᠡ ᠭᠠᠷ ᠥᠭᠭᠦᠭᠡᠴᠢ᠃ \n" +
                "ᠨᠥᠭᠥᠭᠡ ᠨᠢᠭᠡ ᠵᠦᠢᠯ ᠦᠨ ᠰᠣᠩᠭᠣᠯᠲᠠ ᠪᠣᠯ ᠵᠠᠰᠠᠭ ᠦᠭᠡᠢ ᠪᠠᠢᠳᠠᠯ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠡᠶᠢᠮᠦ ᠡᠴᠡ ᠥᠨᠥᠳᠦᠷ ᠡᠨᠡ ᠶᠣᠰᠣᠯᠠᠯ ᠤᠨ ᠲᠢᠩᠬᠢᠮ ᠢ ᠣᠴᠢᠵᠤ ᠦᠵᠡᠶ\u180Eᠡ ᠃ \n" +
                "ᠬᠠᠷᠭᠢᠰ ᠠᠵᠢᠯᠯᠠᠭ\u180Eᠠ ᠪᠠ ᠰᠦᠷᠳᠡᠭᠦᠯᠦᠯ ᠢ ᠡᠴᠦᠰᠯᠡᠭᠦᠯᠬᠦ \n" +
                "ᠲᠡᠶᠢᠮᠦ ᠡ᠂ ᠲᠡᠶᠢᠮᠦ ᠡ᠃ \n" +
                "ᠡᠳᠡᠭᠡᠷ ᠭᠡᠷᠡᠯ ᠵᠢᠷᠤᠭ ᠠᠴᠠ ᠢᠯᠡᠷᠡᠭᠦᠯᠦᠭᠰᠡᠨ ᠵᠡᠷᠯᠢᠭ ᠪᠠᠯᠠᠮᠠᠳ ᠠᠵᠢᠯᠯᠠᠭ\u180Eᠠ ᠃ \n" +
                "ᠪᠢᠳᠡ ᠡᠨᠳᠡ ᠬᠤᠪᠢᠷᠠᠭᠤᠯᠬᠤ ᠤᠸ ? \n" +
                "ᠲᠡᠷᠡ ᠲᠤᠩ ᠰᠠᠶᠢᠨ ᠃ ᠪᠢᠳᠡᠨ ᠢ ᠬᠦᠷᠬᠦ ᠡᠴᠡ ᠡᠮᠦᠨ\u180Eᠡ ᠲᠡᠷᠡ ᠦᠷᠭᠦᠯᠵᠢᠯᠡᠨ ᠤᠷᠤᠭᠰᠢᠯᠠᠨ\u180Eᠠ ᠃ \n" +
                "ᠳᠠᠷᠠᠭ\u180Eᠠ ᠨᠢ ᠴᠢ ᠥᠪᠡᠷ ᠦᠨ ᠪᠠᠭ\u180Eᠠ ᠠᠵᠢᠯ ᠪᠤᠶᠤ ᠪᠠᠭ\u180Eᠠ ᠰᠤᠷᠭᠠᠭᠤᠯᠢ ᠪᠠᠨ ᠡᠷᠢᠬᠦ ᠪᠡᠷ ᠶᠠᠪᠤ ᠂ ᠭᠡᠪᠡᠴᠦ ᠪᠢᠳᠡ 6 ᠴᠠᠭ ᠣᠨ ᠰᠣᠨᠢᠨ ᠮᠡᠳᠡᠭᠡᠨ ᠡᠴᠡ ᠡᠨᠡ ᠴᠢᠮᠡᠭᠡ ᠶᠢ ᠣᠯᠵᠤ ᠰᠣᠨᠣᠰᠬᠤ ᠦᠭᠡᠢ ᠶᠤᠮ ᠃ \n" +
                "ᠲᠡᠳᠡ ᠪᠠᠰᠠ ᠴᠢᠮᠠᠶᠢ ᠰᠠᠨᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠦᠨᠡᠬᠡᠷ …. ᠨᠢᠭᠡᠨ ᠬᠦᠴᠢᠷ ᠪᠡᠷᠬᠡᠰᠢᠶᠡᠯ ᠲᠡᠶ ᠨᠡᠶᠢᠭᠡᠮ ᠲᠣᠭᠣᠷᠢᠭ ᠠᠴᠠ ᠢᠷᠡᠭᠰᠡᠨ ᠡᠮᠡᠭᠲᠡᠶ ᠴᠠᠭᠳᠠᠭ\u180Eᠠ ᠤᠸ ? \n" +
                "ᠪᠢᠳᠡᠨ ᠦ ᠦᠵᠡᠬᠦ ᠪᠡᠷ ᠪᠢᠳᠡ ᠬᠠᠪᠰᠤᠷᠤᠯᠭ\u180Eᠠ ᠪᠠᠷ ᠡᠨᠡ ᠠᠰᠠᠭᠤᠳᠠᠯ ᠢ ᠰᠢᠶᠳᠪᠦᠷᠢᠯᠡᠵᠦ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "\n" +
                "ᠤᠳᠠᠯ ᠦᠭᠡᠢ ᠪᠢᠳᠡ ᠳᠠᠬᠢᠨ ᠡᠷᠭᠢᠵᠦ ᠦᠵᠡᠨ\u180Eᠡ ᠃ \n" +
                "ᠲᠠᠨᠤᠰ ᠣᠨ ᠬᠡᠳᠦᠶ ᠬᠥᠮᠦᠨ ᠲᠡᠭᠦᠨ ᠢ ᠳᠠᠪᠠᠭᠰᠠᠨ ᠪᠤᠢ ? ᠲᠡᠶᠢᠮᠦ ᠡ ᠃ ᠪᠢ ᠬᠡᠯᠡᠯᠭᠡᠨ ᠦᠭᠡᠢ ᠲᠡᠭᠦᠨ ᠡᠴᠡ ᠳᠠᠪᠠᠵᠠᠶ ᠃ \n" +
                "ᠰᠢᠨᠵᠢᠯᠡᠬᠦ ᠤᠬᠠᠭᠠᠨᠲᠠᠨ ᠪᠢᠲᠡᠭᠡᠶ ᠵᠡᠭᠦᠳᠦᠯᠡᠭᠡᠳ ᠪᠠᠶ ᠃ \n" +
                "ᠪᠢ ᠴᠢᠮ\u180Eᠠ ᠳᠤ ᠠᠪᠤ ᠪᠠᠨ ᠠᠯᠠᠬᠤ ᠶᠢ ᠵᠢᠭᠠᠭᠰᠠᠨ ᠦᠭᠡᠢ \n" +
                "ᠵᠠᠶᠢᠯᠠ ᠃ ᠴᠢ ᠪᠠᠶᠬᠤ ᠦᠭᠡᠢ ᠪᠣᠯ ᠪᠢᠳᠡ ᠬᠠᠮᠢᠶᠠᠷᠴᠤ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠡᠭᠦᠷᠭᠡ ᠨᠢ ᠲᠡᠭᠦᠨ ᠢ ᠪᠠᠷᠢᠵᠤ ᠠᠪᠤᠭᠠᠳ dubaku ᠬᠤᠷᠠᠩᠳᠠ ᠳᠤ ᠲᠤᠰᠢᠶᠠᠨ\u180Eᠠ᠃ \n" +
                "ᠳᠣᠸᠷᠠᠬᠢ ᠬᠣᠭ ᠨᠣᠪᠰᠢ ᠶᠢ ᠰᠢᠶᠳᠪᠦᠷᠢᠯᠡᠬᠦ ᠶᠢ ᠣᠶᠢᠵᠢᠨ ! \n" +
                "ᠲᠡᠶᠢᠮᠦ ᠡ ᠃ ᠪᠢ ᠦᠨᠡᠬᠡᠷ ᠡᠢᠮᠦ ᠃ ᠲᠡᠷᠡ ᠪᠣᠯ ᠨᠢᠭᠡᠨ ᠪᠡᠶ\u180Eᠡ ᠴᠢᠭᠢᠷᠠᠭᠵᠢᠭᠤᠯᠬᠤ ᠳᠠᠰᠬᠠᠯᠵᠢᠭᠤᠯᠤᠭᠴᠢ ᠮᠥᠨ ᠃ ᠬᠣᠷᠢᠨ ᠵᠢᠷᠭᠤᠭᠠᠨ ᠨᠠᠰᠤᠲᠠᠢ᠃ \n" +
                "ᠪᠢ ᠴᠢᠮᠠᠶᠢ ᠬᠠᠷᠠᠭᠠᠯᠵᠠᠨ\u180Eᠠ ᠃ ᠪᠢ ᠪᠣᠯ ᠨᠢᠭᠡᠨ ᠰᠠᠶᠢᠨ ᠠᠰᠠᠷᠠᠭᠴᠢ ᠮᠥᠨ ᠃ \n" +
                "ᠣᠷᠣᠵᠤ ᠢᠷ\u180Eᠡ ᠂ ᠠᠪᠤᠭᠠᠢ ᠃ \n" +
                "ᠮᠥᠨ᠃ ᠮᠠᠨ ᠤ ᠬᠢ ᠯᠡ ᠪᠠᠶᠢᠨ\u180Eᠠ᠃ \n" +
                "ᠮᠢᠨᠦ ᠡᠪᠦᠭᠡ ᠨᠠᠳᠠ ᠶᠢ ᠬᠦᠯᠢᠶᠡᠨ ᠠᠪᠴᠠᠢ ! \n" +
                "ᠲᠠᠨ ᠤ ᠵᠠᠳᠠᠯᠤᠭᠰᠠᠨ ᠳᠤ ᠲᠠᠯᠠᠷᠬᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠤᠷᠤᠭᠰᠢᠯᠠᠨ\u180Eᠠ᠃ ᠨᠠᠮ\u180Eᠠ ᠶᠢ ᠴᠢᠨᠦ ᠠᠪᠬᠤ ᠭᠡᠰᠡᠨ ᠠᠯᠢᠪᠠ ᠶᠠᠭᠤᠮ\u180Eᠠ ᠪᠤᠯᠠᠭ\u180Eᠠ ᠃ \n" +
                "ᠪᠢ ᠨᠡᠷᠡᠶᠢᠳᠦᠯ ᠦᠨ ᠰᠠᠮᠪᠠᠷ\u180Eᠠ ᠳᠣᠲᠣᠷ\u180Eᠠ ᠶᠠᠭᠤ ᠪᠢᠴᠢᠪᠡᠯ ᠵᠣᠬᠢᠬᠤ ᠪᠤᠢ ? \n" +
                "ᠪᠢᠳᠡ ᠲᠤᠰᠠᠭᠠᠷ ᠶᠠᠷᠢᠯᠴᠠᠵᠤ ᠪᠣᠯᠬᠤ ᠤᠤ ? ᠲᠡᠷᠡ ᠨᠠᠮ\u180Eᠠ ᠶᠢ ᠰᠠᠨᠳᠤᠷᠭᠠᠪᠠ \n" +
                "ᠲᠠ ᠳᠤᠭᠤᠶ ᠲᠡᠷᠭᠡ ᠶᠢ ᠣᠯᠵᠤ ᠦᠵᠡᠭᠡᠳ ᠭᠠᠵᠠᠷ ᠪᠣᠯᠭᠠᠨ ᠪᠦᠷ ᠪᠠᠢᠨ\u180Eᠠ \n" +
                "ᠪᠣᠯᠤᠨ\u180Eᠠ ᠂ ᠡᠨᠡ ᠪᠣᠯ ᠨᠢᠭᠡᠨ ᠭᠣᠸᠯ ᠭᠠᠵᠠᠷ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠰᠠᠶᠢᠨ ᠠᠢᠵᠠᠮ ᠪᠤᠷᠤᠭᠤ ᠦᠭᠡᠢ᠃ \n" +
                "ᠡᠭᠦᠨ ᠳᠦ ᠁ \n" +
                "ᠪᠢ ᠦᠨᠡᠬᠡᠷ ᠮᠠᠰᠢ ᠰᠢᠷᠬᠠᠲᠤᠵᠠᠶ \n" +
                "ᠴᠢ ᠪᠣᠯ ᠴᠠᠶᠢᠯᠭᠠᠨ ᠰᠡᠳᠬᠢᠯ ᠲᠡᠶ᠂ ᠬᠥᠮᠦᠨ ᠪᠣᠯᠭᠠᠨ ᠴᠢᠮ\u180Eᠠ ᠳᠤ ᠬᠠᠶᠢᠷᠠᠲᠠᠢ᠃ \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠱᠠᠯᠢᠭ ᠵᠠᠪᠬᠠᠶ ᠶᠡᠬᠡ ᠸᠠᠩ ᠳᠤ ᠤᠴᠠᠷᠠᠭᠤᠯᠤᠭᠰᠠᠨ ᠬᠣᠶᠠᠷ ᠳᠠᠬᠢᠨ ᠬᠣᠬᠢᠷᠠᠯ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠬᠡᠷᠪᠡ ᠪᠢᠳᠡ ᠲᠡᠭᠦᠨ ᠦ ᠬᠦᠴᠦᠨ ᠢ ᠠᠰᠢᠭᠯᠠᠪᠠᠯ ᠂ ᠪᠢᠳᠡ ᠮᠠᠷᠢᠶᠠ ᠬᠣᠲᠠ ᠶᠢᠨ ᠬᠡᠷᠡᠮ ᠢ ᠳᠠᠬᠢᠨ ᠪᠤᠯᠢᠶᠠᠨ ᠠᠪᠴ ᠤ ᠴᠢᠳᠠᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠢ ᠡᠨᠡ ᠵᠢᠯ ᠴᠡᠷᠢᠭ ᠣᠨ ᠠᠯᠪᠠ ᠬᠠᠭᠠᠬᠤ ᠬᠡᠷᠡᠭᠲᠡᠶ ᠪᠣᠯᠵᠠᠶ ᠃ \n" +
                "ᠵᠠᠷᠢᠮ ᠴᠢᠨᠠᠷ ᠪᠠ ᠬᠦᠶᠰᠦ ᠶᠢᠨ ᠢᠯᠭᠠᠯ ᠤᠨ ᠤᠯᠤᠰ ᠲᠥᠷᠥ ᠶᠢ ᠡᠮᠬᠢᠯᠡᠨ\u180Eᠡ \n" +
                "ᠲᠡᠳᠡ ᠨᠠᠮᠠᠢ ᠡᠷᠢᠵᠦ ᠢᠷᠡᠨ\u180Eᠡ ᠃ \n" +
                "ᠲᠡᠳᠡᠨ ᠦ ᠬᠣᠭᠣᠯᠠᠨ ᠰᠢᠷᠡᠭᠡᠨ ᠳᠡᠭᠡᠷᠡᠬᠢ ᠣᠷᠣ ᠶᠢ ᠣᠷᠣᠯᠠ \n" +
                "ᠵᠠᠷᠢᠮ ᠬᠥᠮᠦᠨ ᠡᠷᠬᠡᠪᠰᠢ ᠴᠢᠷᠮᠠᠶᠢᠨ ᠠᠵᠢᠯᠯᠠᠬᠤ ᠬᠡᠷᠡᠭᠲᠡᠶ ᠃ \n" +
                "ᠲᠡᠳᠡᠨ ᠢ ᠭᠤᠶᠤ ᠪᠣᠯᠭᠠᠬᠤ ᠶᠢᠨ ᠲᠥᠯᠥᠭᠡ \n" +
                "ᠲᠡᠶᠢᠮᠦ ᠡ ᠃ ᠢᠩᠭᠢᠭᠡᠷᠡᠶ᠃ \n" +
                "ᠦᠨᠡᠨ ᠳᠡᠭᠡᠨ ᠂ ᠶᠠᠮᠠᠷᠪᠠ ᠬᠥᠮᠦᠨ ᠦ ᠶᠠᠪᠤᠭᠤᠯᠤᠭᠰᠠᠨ ᠬᠠᠮᠤᠭ ᠡᠷᠲᠡᠨ ᠦ ᠡᠰᠢᠯᠡᠯᠲᠡ \n" +
                "ᠤᠴᠢᠷ ᠨᠢ ᠲᠡᠳᠡ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠴᠢ ᠭᠣᠮᠣᠳᠠᠯ ᠲᠣᠭᠠᠴᠢᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠤᠤ ? ᠶᠠᠮᠠᠷ ᠴᠤ ᠬᠥᠮᠦᠨ ᠪᠦᠷ ᠢᠩᠭᠢᠵᠦ ᠬᠢᠨ\u180Eᠡ \n" +
                "ᠰᠠᠴᠤᠷᠠᠭ ! ᠵᠠ ᠃ ᠳᠡᠭᠡᠷ\u180Eᠡ ᠬᠢᠵᠠᠭᠠᠷ ᠲᠠᠶ᠃ \n" +
                "ᠦᠨᠡᠬᠡᠷ ᠲᠤᠩ ᠰᠣᠨᠢᠷᠬᠠᠯᠲᠠᠶ ᠃ \n" +
                "ᠴᠢᠮ\u180Eᠠ ᠳᠤ ᠬᠦᠷᠭᠡᠭᠰᠡᠨ ᠃ ᠶᠠᠭᠤ ᠴᠤ ᠥᠭᠭᠦᠭᠰᠡᠨ ᠥᠬᠡᠶ ᠃ \n" +
                "ᠴᠢ ᠲᠡᠭᠦᠨ ᠢ ᠭᠠᠭᠴᠠᠭᠠᠷ ᠪᠠᠢᠯᠭ\u180Eᠠ ! \n" +
                "ᠲᠡᠳᠡ 20 ᠳ᠋ᠦᠩᠰᠢᠭᠤᠷ ᠫᠦᠨᠳ᠋ ᠰᠲ᠋ᠧᠷᠯᠢᠭ᠌ ᠦᠨ ᠥᠷᠲᠡᠭ ᠲᠡᠢ ᠃ \n" +
                "ᠶᠡᠬᠡ ᠬᠡᠪᠴᠢᠶ\u180Eᠡ ᠪᠡᠷ ᠠᠯᠠᠬᠤ ᠃ \n" +
                "ᠠᠵᠠ ᠲᠠᠶ ᠶᠠᠩᠬᠠᠨ ᠃ \n" +
                "ᠪᠠᠰᠠ ᠲᠡᠭᠦᠨ ᠦ ᠲᠥᠯᠥᠭᠡ ᠮᠠᠰᠢ ᠣᠯᠠᠨ ᠴᠢᠰᠤ ᠤᠷᠤᠰᠬᠠᠪᠠ ᠃ \n" +
                "ᠮᠢᠨᠦ ᠰᠠᠨᠠᠭ\u180Eᠠ ᠪᠣᠯ ᠂ ᠶᠠᠷᠢᠶᠠᠨ ᠦᠭᠡᠢ ᠪᠢ ᠮᠠᠰᠢ ᠰᠠᠨᠠᠭ\u180Eᠠ ᠵᠣᠪᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠂ ᠭᠡᠪᠡᠴᠦ ᠁ \n" +
                "ᠬᠠᠷᠤᠯᠳ᠋ ᠂ ᠲᠡᠭᠦᠨ ᠦ ᠭᠠᠷ ᠤᠲᠠᠰᠤ ᠨᠢ ᠶᠠᠮᠠᠷ ᠴᠤ ᠬᠡᠷᠡᠭ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠡᠶᠢᠮᠦ ᠡᠴᠡ ᠪᠢ ᠬᠢᠨᠠᠨ ᠬᠠᠮᠠᠭᠠᠯᠠᠭᠴᠢ ᠶᠢᠨ ᠲᠤᠰᠢᠶᠠᠯ ᠢ ᠡᠭᠦᠷᠭᠡᠯᠡᠬᠦ ᠪᠡᠷ ᠲᠣᠭᠲᠠᠪᠠ ᠃ \n" +
                "ᠮᠠᠰᠢ ᠣᠯᠠᠨ ᠬᠥᠮᠦᠨ ᠵᠠᠮ ᠳᠡᠭᠡᠷ\u180Eᠡ ᠪᠤᠴᠠᠵᠤ ᠢᠷᠡᠭᠡᠳ ᠨᠠᠳᠠ ᠶᠢ ᠲᠠᠨᠢᠵᠤ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠠᠮᠢᠰᠬᠤᠯ ᠪᠥᠭᠯᠡᠷᠡᠪᠡ ᠂ ᠭᠡᠪᠡᠴᠦ ᠡᠨᠡ ᠨᠢ ᠡᠨᠳᠡᠯ ᠦᠨ ᠦᠷ\u180Eᠡ ᠳ᠋ᠦᠩ ᠪᠢᠰᠢ ᠃ \n" +
                "ᠬᠡᠷᠪᠡ ᠴᠢ ᠥᠭᠡᠷ\u180Eᠡ ᠠᠰᠠᠭᠤᠳᠠᠯ ᠦᠭᠡᠢ ᠪᠣᠯ ᠪᠢ ᠡᠬᠢᠯᠡᠬᠦ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠠ ᠂ ᠳᠤᠮᠳᠠ ᠲᠠᠯᠠᠪᠤᠷ ᠲᠤ ᠠᠮᠠᠷᠠᠨ\u180Eᠠ ? \n" +
                "ᠴᠢ ᠨᠠᠳᠠ ᠪᠠᠷ ᠶᠠᠭᠤ ᠬᠡᠯᠡᠭᠦᠯᠬᠦ ᠰᠠᠨᠠᠭ\u180Eᠠ ᠲᠠᠶ ᠪᠣᠢ ᠂ ᠨᠠᠶᠢᠵᠠ ᠠ \n" +
                "ᠲᠡᠷᠡ ᠲᠡᠭᠦᠨ ᠢ ᠰᠢᠶᠳᠪᠦᠷᠢᠯᠡᠵᠦ ᠴᠢᠳᠠᠨ\u180Eᠠ ! ᠤᠴᠢᠷ ᠨᠢ ᠲᠡᠷᠡ ᠥᠬᠢᠨ ᠦ ᠰᠡᠳᠬᠢᠯ \n" +
                "ᠲᠡᠷᠡ ᠣᠶᠢᠶ\u180Eᠠ ᠳᠤ ᠲᠡᠷᠡ ᠶᠡᠬᠡ ᠠᠶᠠᠲᠠᠢᠬᠠᠨ ᠪᠠᠶᠪᠠ ᠃ \n" +
                "ᠬᠠᠷᠢᠨ ᠳᠥᠭᠥᠮᠬᠡᠨ ᠡᠷᠬᠡ ᠲᠡᠭᠰᠢ ᠪᠤᠰᠤ ᠶᠠᠪᠤᠳᠠᠯ ᠪᠢᠰᠢ᠃ \n" +
                "ᠲᠤᠩ ᠴᠢᠭᠢᠷᠠᠭ ᠃ \n" +
                "ᠪᠢ ᠣᠷᠣᠯᠴᠠᠬᠤ ᠥᠬᠡᠶ ᠃ \n" +
                "ᠨᠢᠭᠡ ᠨᠠᠩ ᠶᠡᠬᠡ ᠭᠢᠨᠵᠢ ᠡᠴᠡ ᠨᠢᠭᠡ ᠬᠣᠯᠪᠣᠭᠠᠰᠤ ᠣᠯᠤᠭᠰᠠᠨ ᠪᠠᠢᠨ\u180Eᠠ ᠃ ᠪᠠᠰᠠ ᠲᠠᠪᠤᠨ ᠶᠠᠯᠠᠲᠠᠨ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠣᠯᠤᠨ\u180Eᠠ ᠂ ᠴᠢ ᠦᠨᠡᠬᠡᠷ ᠠᠭᠤᠵᠢᠭᠤ ᠲᠠᠯᠪᠢᠭᠤ ᠪᠠᠶᠪᠠᠯ ᠲᠠᠭᠠᠷᠠᠨ\u180Eᠠ ᠃ \n" +
                "ᠦᠭᠡᠢ ᠂ ᠴᠢᠮ\u180Eᠠ ᠳᠤ ᠪᠠᠶᠬᠤ ᠦᠭᠡᠢ ᠃ ᠪᠢ ᠪᠠᠰᠠ ᠴᠢᠮ\u180Eᠠ ᠶᠢ ᠢᠲᠡᠭᠡᠬᠦ ᠦᠭᠡᠢ ᠃ ᠡᠭᠦᠨ ᠢ ᠰᠣᠨᠣᠰᠤᠭᠠᠳ ᠤᠷᠮ\u180Eᠠ ᠬᠤᠭᠤᠷᠠᠮᠠᠷ ᠃ \n" +
                "ᠮᠢᠨᠦ ᠥᠬᠢᠨ ᠳᠦ ᠥᠭᠭᠦᠭᠰᠡᠨ ᠣᠷᠣᠰᠢᠭᠤᠯᠭ\u180Eᠠ ᠶᠢᠨ ᠶᠣᠰᠣᠯᠠᠯ ᠤᠨ ᠦᠢᠯᠡᠴᠢᠯᠡᠭᠡ ᠁ \n" +
                "ᠳᠠᠷᠠᠭ\u180Eᠠ ᠨᠢ ᠥᠭᠡᠷ\u180Eᠡ ᠨᠢᠭᠡ ᠡᠷᠬᠡᠲᠡᠨ ᠳᠦ ᠣᠴᠢᠨ\u180Eᠠ᠃ ᠲᠡᠷᠡ ᠪᠣᠯ ᠳᠠᠷᠤᠶ ᠰᠢᠯᠵᠢᠯᠲᠡ ᠮᠥᠨ᠃ \n" +
                "ᠭᠡᠪᠡᠴᠦ ᠮᠢᠨᠦ ᠠᠪᠤ ᠬᠠᠷᠢᠵᠤ ᠢᠷᠡᠵᠡᠢ ᠃ \n" +
                "ᠲᠡᠨᠳᠡ ᠪᠡᠶ\u180Eᠡ ᠪᠡᠨ ᠳᠠᠭᠠᠭᠠᠭᠰᠠᠨ ᠬᠥᠮᠦᠰ ᠭᠡᠵᠦ ᠶᠠᠭᠤ ᠪᠤᠢ᠂ ᠵᠠᠭᠤᠨ ᠤ ᠬᠣᠶᠠᠷ ᠬᠤᠪᠢ ᠪᠤᠢ? \n" +
                "ᠢᠷ\u180Eᠡ , ᠺᠠᠷᠲ᠋ᠸᠷ ᠃ \n" +
                "ᠡᠳᠡᠭᠡᠷ ᠪᠣᠯ ᠪᠦᠷ ᠦᠨᠡᠨ ᠂ ᠲᠠᠭᠠᠷᠠᠨ\u180Eᠠ ᠤᠸ ? \n" +
                "ᠮᠢᠨᠦ ᠦᠵᠡᠬᠦ ᠪᠡᠷ ᠴᠢ ᠪᠣᠯ ᠨᠢᠭᠡᠨ ᠪᠠᠭᠰᠢ ᠶᠢᠨ ᠮᠠᠭᠤ ᠳᠠᠭᠤᠷᠢᠶᠠᠯ ᠮᠥᠨ ᠃ \n" +
                "ᠨᠠᠳᠠ ᠳᠤ ᠨᠢᠭᠡ ᠲᠣᠭᠠᠨ ᠤ ᠤᠬᠠᠭᠠᠨ ᠤ ᠨᠢᠭᠡᠳᠦᠭᠡᠷ ᠨᠡᠷᠡᠰ ᠲᠦ ᠣᠷᠣᠬᠤ ᠨᠣᠮ ᠥᠭᠭᠦᠭᠡᠷᠡᠶ ᠃ \n" +
                "ᠴᠢ ᠬᠡᠵᠢᠶ\u180Eᠡ ᠡᠴᠡ ᠡᠬᠢᠯᠡᠵᠦ ᠢᠩᠭᠢᠵᠦ ᠬᠢᠭᠰᠡᠨ ᠪᠤᠢ ? \n" +
                "ᠴᠢ ᠲᠡᠨᠳᠡ ᠶᠠᠭᠤ ᠬᠢᠵᠦ ᠪᠠᠶᠬᠤ ᠪᠤᠢ ? ᠪᠢᠳᠡᠨ ᠦ ᠵᠠᠮ ᠢᠶᠠᠷ ᠶᠠᠪᠤ ᠃ \n" +
                "ᠲᠠᠨᠠᠷ ᠡᠭᠦᠨ ᠢ ᠣᠶᠢᠯᠠᠭᠠᠨ\u180Eᠠ ᠪᠢᠵᠡ ︖ \n" +
                "ᠺᠣᠮᠫᠠᠨᠢ ᠶᠢ ᠬᠦᠯᠢᠶᠡᠨ ᠠᠪᠴᠤ ᠬᠠᠮᠢᠶᠠᠷᠤᠨ\u180Eᠠ᠃ \n" +
                "ᠲᠡᠷᠡ ᠦᠨᠡᠬᠡᠷ ᠢᠲᠡᠭᠡᠵᠦ ᠶᠠᠳᠠᠨ\u180Eᠠ ᠃ \n" +
                "ᠮᠢᠨᠦ ᠪᠣᠳᠣᠬᠤ ᠪᠠᠷ ᠲᠡᠷᠡ ᠡᠵᠡᠨ ᠦ ᠪᠡᠨ ᠡᠮᠦᠨ\u180Eᠡ ᠰᠠᠨᠠᠮᠰᠠᠷ ᠦᠭᠡᠢ ᠡᠨᠡ ᠪᠠᠶᠢᠳᠠᠯ ᠢ ᠣᠯᠵᠤ ᠮᠡᠳᠡᠵᠡᠢ ᠃ \n" +
                "ᠨᠢᠭᠡ ᠬᠥᠮᠦᠨ ᠲᠡᠭᠦᠨ ᠢ ᠥᠩᠭᠡᠷᠡᠵᠦ ᠪᠣᠯᠤᠨ\u180Eᠠ ! \n" +
                "46 ᠳ᠋ᠤᠭᠠᠷ ᠵᠦᠢᠯ᠂ ᠠᠷᠰᠠᠷ ᠠᠵᠢᠯ ᠬᠢᠬᠦ ᠶᠢ ᠵᠢᠭᠰᠢᠨ\u180Eᠡ᠃ \n" +
                "ᠭᠡᠪᠡᠴᠦ ᠰᠠᠬᠠᠷᠠ  ᠠᠴᠠ ᠡᠮᠦᠨᠡᠰᠢᠬᠢ ᠠᠹᠷᠢᠺᠠ ᠲᠢᠪ  ᠢ ᠦᠵᠡᠶ\u180Eᠡ᠃ \n" +
                "ᠦᠭᠡᠢ ᠂ ᠦᠭᠡᠢ ᠂ ᠦᠭᠡᠢ ᠂ ᠲᠡᠷᠡ ᠨᠠᠮᠠᠢ ᠲᠡᠭᠦᠨ ᠲᠡᠶ ᠬᠠᠮᠲᠤ ᠪᠠᠶᠢᠯᠭᠠᠬᠤ ᠦᠭᠡᠢ ᠶᠤᠮ ᠃ \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠲᠡᠳᠡᠨ ᠦ ᠦᠵᠡᠯᠲᠡ ᠮᠥᠨ᠃ \n" +
                "ᠬᠠᠷᠢᠭᠠᠳ ᠠᠵᠢᠯᠯᠠ ! \n" +
                "ᠴᠢ ᠶᠡᠬᠡ ᠦᠭᠡ ᠶᠠᠷᠢᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ᠃ \n" +
                "ᠪᠢᠳᠡ 10 ᠮᠢᠨᠦ᠋ᠲ ᠡᠴᠡ ᠡᠬᠢᠯᠡᠨ ᠬᠠᠷᠢᠯᠴᠠᠵᠤ ᠦᠵᠡᠶ\u180Eᠡ ᠃ \n" +
                "ᠪᠢᠳᠡ ᠴᠢᠮ\u180Eᠠ ᠶᠢ ᠬᠠᠪᠰᠤᠷᠴᠤ ᠡᠳᠡᠭᠡᠷ ᠬᠤᠪᠢᠯᠭᠠᠨ ᠰᠡᠯᠡᠮ\u180Eᠡ ᠶᠢ ᠰᠦᠢᠷᠡᠭᠦᠯᠬᠦ ᠰᠠᠨᠠᠭ\u180Eᠠ ᠲᠠᠶ ᠃ \n" +
                "\n" +
                "ᠳᠠᠷᠠᠭ\u180Eᠠ ᠨᠢ ᠵᠢᠭᠰᠠᠭᠠᠯ ᠶᠠᠪᠤᠭᠤᠯᠬᠤ 11 ᠲᠣᠭᠣᠷᠢᠨ ᠳᠤ ᠪᠠᠢᠨ\u180Eᠠ \n" +
                "ᠤᠲᠠᠰᠤ ᠪᠠᠶᠬᠤ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠫᠧᠲ᠋ᠧᠷ ᠂ ᠲᠠᠨ ᠳᠤ ᠲᠥᠯ ᠢᠶᠡᠷ ᠲᠠᠯᠠᠷᠬᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠢ ᠰᠡᠳᠬᠢᠯ ᠵᠣᠪᠠᠬᠤ ᠶᠣᠰᠣᠲᠠᠶ ᠪᠠᠨ ᠮᠡᠳᠡᠨ\u180Eᠡ ᠂ ᠭᠡᠪᠡᠴᠦ ᠪᠢ ᠪᠢᠰᠢ ᠃ \n" +
                "ᠴᠢᠷᠮᠠᠶᠢᠨ ᠠᠵᠢᠯᠯᠠᠬᠤ \n" +
                "ᠴᠢ ᠶᠠᠪᠤ ᠃ ᠪᠢ ᠬᠡᠭᠦᠷ ᠢ ᠣᠯᠵᠤ ᠠᠪᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠠᠢᠪᠢ ᠲᠡᠷᠡ ᠰᠦᠢᠳᠬᠡᠯ ᠲᠤᠰᠢᠶᠠᠬᠤ ᠤᠲᠠᠰᠤ ᠶᠢ ᠴᠣᠬᠢᠵᠤ ᠣᠷᠣᠭᠤᠯᠵᠠᠢ ᠃ \n" +
                "ᠬᠠᠢ ᠂ ᠶᠠᠮᠠᠷ ᠤᠴᠢᠷ ᠭᠠᠷᠤᠭᠰᠠᠨ ᠪᠤᠢ ? \n" +
                "ᠪᠢᠳᠡ ᠵᠠᠮ ᠳᠠᠭᠠᠨ ᠣᠷᠣᠭᠰᠠᠨ ᠠᠴᠠ ᠣᠯᠤᠭᠰᠠᠨ ᠠᠯᠢᠪᠠ ᠪᠦᠬᠦᠨ ᠃ \n" +
                "ᠠᠪᠤ ᠡᠵᠢ ᠪᠣᠯᠬᠤ ᠨᠢ ᠦᠨᠡᠬᠡᠷ ᠠᠵᠠ ᠲᠠᠶ \n" +
                "ᠴᠢ ᠲᠡᠭᠦᠨ ᠢ ᠲᠠᠲᠠᠵᠤ ᠪᠠᠭᠤᠯᠭ\u180Eᠠ ᠂ ᠺᠠᠯᠢ ᠂ ᠡᠷᠡᠭᠲᠡᠢ ᠬᠥᠮᠦᠨ ᠃ \n" +
                "ᠬᠡᠳᠦᠶᠢᠪᠡᠷ ᠡᠶᠢᠮᠦ ᠪᠣᠯᠪᠠᠴᠤ ᠂ ᠡᠨᠡ ᠪᠣᠯ ᠮᠢᠨᠦ ᠦᠵᠡᠬᠦ ᠪᠡᠷ ᠪᠢᠳᠡᠨ ᠦ ᠣᠷᠬᠢᠭᠳᠠᠭᠤᠯᠤᠭᠰᠠᠨ ᠵᠦᠶᠯ ᠃ \n" +
                "ᠴᠢ ᠨᠠᠢᠷ ᠳᠡᠭᠡᠷ\u180Eᠡ ᠬᠡᠯᠡᠭᠰᠡᠨ ᠦᠭᠡ ᠪᠡᠨ ᠬᠡᠯᠡᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠤᠤ ? \n" +
                "ᠪᠢ ᠦᠬᠦᠭᠰᠡᠨ ᠨᠣᠬᠠᠢ! ᠡᠷᠭᠢᠭᠦᠦ ! \n" +
                "ᠮᠢᠨᠦ ᠠᠮᠢᠳᠤᠷᠠᠯ ᠡᠨᠳᠡ ᠪᠠᠶᠢᠨ\u180Eᠠ ᠤᠣ ︖ \n" +
                "ᠴᠢᠨᠦ ᠴᠡᠷᠢᠭ ᠠᠩᠭᠢ ᠴᠢᠨᠢ ᠶᠠᠭᠤ ᠪᠤᠢ ? \n" +
                "ᠴᠢᠨᠦ ᠮᠡᠳᠡᠵᠦ ᠪᠠᠶᠬᠤ ᠪᠠᠨ ᠪᠠᠷᠢᠮᠲᠠᠯᠠᠭᠠᠷᠠᠢ ᠂ ᠲᠠᠭᠠᠷᠠᠨ\u180Eᠠ ᠤᠸ ? \n" +
                "ᠭᠠᠳᠠᠨ\u180Eᠠ ᠠᠴᠠ ᠢᠷᠡᠭᠰᠡᠨ ᠶᠠᠭᠤᠮ\u180Eᠠ ᠶᠠᠭ ᠡᠶᠢᠮᠦ ᠪᠠᠶᠢᠳᠠᠯ ᠢ ᠪᠤᠢ ᠪᠣᠯᠭᠠᠵᠤ ᠪᠠᠶᠢᠨ\u180Eᠠ! \n" +
                "ᠵᠣᠯ ᠵᠢᠷᠭᠠᠯ᠃ ᠨᠠᠮᠠᠶᠢ ᠰᠠᠨᠠᠵᠤ ᠪᠠᠶᠢᠨ\u180Eᠠ ᠤᠣ ︖ \n" +
                "ᠵᠢᠭᠡᠯᠡᠯᠭᠡ ᠶᠢᠨ ᠪᠥᠬᠥᠳᠡ ᠨᠠᠶᠢᠷᠠᠮᠳᠠᠬᠤ ᠨᠠᠮ᠃ \n" +
                "ᠡᠨᠡ ᠭᠠᠶᠢᠬᠠᠯ ᠪᠣᠯ ᠡᠩᠭᠡᠰᠬᠡ ᠶᠢᠨ ᠤᠯᠠᠭᠠᠨ polito ᠮᠥᠨ ᠃ \n" +
                "ᠴᠢ ᠡᠳᠡᠭᠡᠷ ᠰᠡᠭᠦᠳᠡᠷ ᠢ ᠶᠠᠭᠠᠬᠢᠵᠤ ᠰᠡᠭᠦᠳᠡᠷᠯᠡᠭᠰᠡᠨ ᠪᠤᠢ ? \n" +
                "ᠠᠯᠢᠪᠠ ᠪᠠᠶᠠᠷ ᠪᠠᠶᠠᠰᠤᠯ ᠪᠠ ᠵᠣᠯ ᠵᠢᠷᠭᠠᠯ \n" +
                "ᠠᠪᠤ ᠶᠢᠨ ᠴᠢᠨᠢ ᠳᠡᠮᠡᠶ ᠣᠯᠵᠤ ᠦᠵᠡᠭᠰᠡᠨ ᠦᠭᠡᠢ ᠪᠣᠳᠠᠲᠤ ᠬᠡᠷᠡᠭ ᠢ ᠠᠰᠢᠭᠯᠠᠨ\u180Eᠠ ᠃ \n" +
                "ᠭᠡᠪᠡᠴᠦ ᠡᠨᠡ ᠨᠢ ᠵᠥᠪᠬᠡᠨ ᠲᠣᠬᠢᠶᠠᠯᠳᠤᠯ ᠲᠡᠳᠦᠶ \n" +
                "ᠮᠢᠨᠦ ᠪᠣᠳᠣᠬᠤ ᠪᠠᠷ ᠪᠢᠳᠡ ᠪᠦᠷ ᠮᠡᠳᠡᠨ\u180Eᠡ ᠂ ᠡᠨᠡ ᠡᠭᠦᠰᠬᠦ ᠦᠭᠡᠢ ᠶᠤᠮ ᠃ \n" +
                "ᠬᠤᠷᠢᠮ ᠣᠨ ᠶᠣᠰᠣᠯᠠᠯ ᠡᠪᠳᠡᠷᠡᠵᠡᠢ ! \n" +
                "ᠨᠠᠳᠠ ᠳᠤ ᠠᠪᠴᠤ ᠬᠡᠯᠡᠪᠡᠯ ᠲᠡᠳᠡ ᠪᠣᠯ ᠮᠥᠨ ᠃ \n" +
                "ᠴᠢ ᠮᠢᠨᠦ ᠡᠷ\u180Eᠡ ᠨᠥᠬᠥᠷ ᠲᠡᠶ ᠵᠢᠭᠠᠬᠠᠨ ᠮᠠᠢᠮᠠᠢ ᠬᠢᠭᠰᠡᠨ ᠰᠢᠭ ᠂ ᠭᠡᠪᠡᠴᠦ \n" +
                "ᠪᠢᠳᠡ ᠬᠣᠶᠠᠷ ᠲᠤ ᠃ \n" +
                "ᠲᠡᠶᠢᠮᠦ ᠡ ᠂ ᠲᠡᠭᠦᠨ ᠦ ᠢᠯᠡᠷᠡᠯ ᠨᠢ ᠮᠠᠰᠢ ᠳᠠᠷᠤᠤ ᠬᠢᠴᠢᠶᠡᠩᠭᠦᠶ ᠂ ᠭᠡᠪᠡᠴᠦ ᠲᠡᠷᠡ 174 ᠬᠤᠪᠢ ᠣᠯᠵᠠᠶ ᠃ \n" +
                "ᠴᠢ ᠶᠠᠪᠤᠬᠤ ᠦᠭᠡᠢ ᠪᠠᠶᠬᠤ ᠶᠢᠨ ᠠᠷᠭ\u180Eᠠ ᠦᠭᠡᠢ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠢ ᠶᠠᠭᠤ ᠮᠡᠳᠡᠪᠡᠯ ᠵᠣᠬᠢᠬᠤ ᠪᠤᠢ ? \n" +
                "\n" +
                "ᠬᠣᠷᠢ ᠂ ᠮᠠᠷᠺ ᠃ \n" +
                "ᠵᠣᠯ ᠵᠢᠷᠭᠠᠯ ᠤᠨ ᠰᠠᠭᠤᠷᠢ ᠱᠤᠭᠤᠮ ᠢ ᠳᠡᠭᠡᠭᠰᠢ ᠵᠢᠭᠠᠬᠠᠨ ᠮᠤᠷᠤᠶᠢᠯᠭᠠᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠢᠳᠡ ᠲᠡᠭᠦᠨ ᠢ ᠺᠠᠯᠢᠹᠤᠷᠨᠢᠶ\u180Eᠠ ᠵᠧᠸ ᠶᠢᠨ ᠲᠤᠷᠰᠢᠯᠲᠠ ᠶᠢᠨ ᠳᠠᠰᠤᠭ ᠲᠤ ᠬᠦᠷᠭᠡᠵᠦ ᠲᠠᠶᠢᠯᠪᠠᠯ \n" +
                "ᠨᠢᠳᠤᠨᠤᠨ ᠂ ᠴᠢ ᠮᠠᠰᠢᠨ ᠬᠥᠮᠦᠨ ᠦ ᠲᠥᠬᠥᠭᠡᠷᠦᠮᠵᠢ ᠬᠡᠷᠡᠭᠰᠡᠬᠦ ᠦᠭᠡᠢ ᠭᠡᠳᠡᠭ ᠢ ᠪᠢᠳᠡ ᠰᠡᠷᠡᠵᠦ ᠮᠡᠳᠡᠵᠡᠢ ᠃ \n" +
                "ᠬᠡᠨ ᠡᠳᠡᠭᠡᠷ ᠲᠠᠯ\u180Eᠠ ᠶᠢᠨ ᠠᠯᠢᠪᠠ ᠪᠦᠬᠦᠨ ᠪᠦᠷ ᠠᠳᠠᠯᠢ \n" +
                "19 ᠳ᠋ᠦᠭᠡᠷ ᠵᠠᠭᠤᠨ ᠢᠶᠠᠷ ᠵᠢᠱᠢᠶᠡᠯᠡᠶ\u180Eᠡ ᠃ \n" +
                "ᠲᠣᠭᠯᠠᠭᠠᠮ ᠳᠤ ᠳᠤᠷᠠᠲᠠᠶ ᠤᠸ ? \n" +
                "ᠲᠡᠷᠡ ᠢᠰᠦ᠋ᠰ ᠢ ᠰᠣᠩᠭᠣᠪᠠ ᠃ \n" +
                "ᠣᠶᠤᠨ ᠮᠡᠳᠡᠷᠡᠯ ᠦᠨ ᠰᠡᠷᠡᠯ ᠲᠤᠩ ᠬᠦᠴᠦᠷᠬᠡᠭ ᠶᠡᠬᠡ ᠃ \n" +
                "ᠴᠢ ᠶᠠᠭᠤᠨ ᠳᠤ ᠶᠠᠫᠣᠨ ᠠᠴᠠ ᠳᠤᠲᠠᠭᠠᠬᠤ ᠦᠭᠡᠢ ᠪᠤᠢ ? \n" +
                "ᠠᠭᠤᠴᠢᠯᠠᠭᠠᠷᠠᠶ ᠡᠩ \n" +
                "ᠲᠡᠢᠮᠦ ᠡᠴᠡ ᠪᠠᠷᠤᠭ ᠪᠦᠬᠦ ᠠᠮᠢ ᠨᠠᠰᠤ ᠪᠦᠷ ᠳᠡᠯᠡᠬᠡᠶ ᠶᠢᠨ ᠪᠥᠮᠪᠥᠷᠴᠡᠭ ᠳᠡᠭᠡᠷ\u180Eᠡ ᠪᠠᠢᠨ\u180Eᠠ \n" +
                "ᠵᠣᠭᠰᠣᠭᠠᠨ\u180Eᠠ᠃ ᠪᠢ ᠪᠣᠰᠴᠤ ᠴᠢᠳᠠᠬᠤ ᠦᠭᠡᠢ ᠃ ᠲᠡᠢᠮᠦ ᠡᠴᠡ ᠬᠡᠪᠲᠡ \n" +
                "ᠡᠵᠢ ᠬᠠᠮᠢᠭ\u180Eᠠ ᠠᠴᠠ ᠢᠷᠡᠭᠰᠡᠨ ᠪᠣᠶ ᠃ \n" +
                "ᠴᠢᠨᠦ ᠢᠩᠭᠢᠵᠦ ᠬᠢᠬᠦ ᠶᠢ ᠪᠠᠲᠤᠯᠠᠶ\u180Eᠠ ᠂ ᠪᠢ ᠤᠳᠤ ᠪᠠᠰᠠ ᠬᠠᠮᠢᠶ\u180Eᠠ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠨᠢᠭᠡᠳᠦᠭᠡᠷ ᠬᠡᠰᠡᠭ ᠴᠣᠺᠣᠯᠠᠳ᠋ soutakun ᠢᠳᠡᠭᠰᠡᠨ ᠬᠥᠮᠦᠨ ᠪᠣᠯ ᠳᠠᠷᠤᠢ ᠂ ᠪᠢ ᠃ \n" +
                "ᠪᠢ ᠵᠥᠪᠬᠡᠨ ᠂ ᠶᠠᠭ ᠭᠠᠳᠠᠨ\u180Eᠠ ᠰᠤᠯᠠ ᠲᠣᠭᠣᠷᠢᠵᠤ ᠪᠠᠶᠬᠤ ᠰᠢᠭ ᠂ ᠪᠢ ᠳᠠᠷᠤᠢ ᠂ ᠪᠢ ᠶᠠᠭ ᠲᠡᠭᠦᠨ ᠦ ᠴᠣᠩᠬᠣᠨ ᠳᠡᠭᠡ ᠷ\u180Eᠡ ᠥᠨᠳᠡᠭᠡᠨ ᠴᠢᠯᠠᠭᠤ ᠰᠢᠳᠡᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠢᠷ\u180Eᠡ ᠂ ᠴᠢ ᠭᠠᠷᠴᠤ ᠢᠷᠡᠵᠦ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠤᠸ ? \n" +
                "ᠨᠠᠳᠠ ᠲᠠᠶ ᠠᠳᠠᠯᠢᠳᠬᠠᠪᠠᠯ ᠂ ᠤᠭᠲᠤ ᠪᠠᠶᠬᠤ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠳ᠋ᠤᠤ ᠯᠢᠨ ᠦ ᠡᠳᠦᠷ ᠦᠨ ᠬᠠᠮᠤᠭ ᠰᠡᠭᠦᠯᠴᠢ ᠶᠢᠨ ᠳ᠋ᠧᠩ ᠭᠢᠯᠠᠯᠵᠠᠨ\u180Eᠠ ᠃ \n" +
                "ᠰᠢᠭᠦᠨ ᠲᠠᠰᠤᠯᠤᠯᠲᠠ ᠶᠢᠨ ᠨᠢᠭᠡ ᠬᠡᠰᠡᠭ ᠪᠣᠯᠬᠤ ᠪᠤᠢ? \n" +
                "\n" +
                "ᠨᠢᠭᠡ ᠨᠠᠩ ᠰᠠᠶᠢᠨ ᠬᠥᠯ ᠢ ᠵᠣᠷᠢᠭᠵᠢᠭᠤᠯᠬᠤ ᠨᠢ ᠪᠢᠳᠡᠨ ᠦ ᠡᠬᠡ ᠪᠠᠢᠭᠠᠯᠢ ᠶᠢᠨ ᠳᠤᠮᠳᠠ ᠠᠴᠠ ᠣᠯᠵᠤ ᠦᠵᠡᠭᠰᠡᠨ ᠡᠴᠡ ᠨᠠᠩ ᠰᠠᠶᠢᠨ ᠤᠸ ? \n" +
                "ᠬᠠᠴᠢᠨ ᠬᠡᠦᠬᠡᠢ ᠶᠢᠨ ᠲᠤᠬᠠᠢ ᠶᠠᠷᠢᠨ\u180Eᠠ᠁ \n" +
                "\n" +
                "ᠴᠢ ᠮᠠᠰᠢ ᠬᠤᠷᠴᠠ ᠰᠢᠷᠦᠭᠦᠨ ᠂ ᠲᠡᠶᠢᠮᠦ ᠪᠢᠰᠢ ᠦᠸ ? \n" +
                "ᠠᠯᠢᠪᠠ ᠪᠦᠬᠦᠨ ᠢ ᠴᠥᠮ ᠡᠵᠡᠮᠰᠢᠬᠦ ᠳᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "2020 ᠣᠨ ᠤ ᠦᠬᠦᠯᠲᠡ ᠶᠢᠨ ᠨᠣᠷᠮ\u180Eᠠ᠃ \n" +
                "ᠺᠣᠳ᠋ᠯᠠᠭᠰᠠᠨ ᠲᠣᠪᠬᠢᠮᠠᠯ ᠤᠨ ᠮᠡᠳᠡᠭᠡ ᠂ ᠳᠠᠪᠲᠠᠮᠵᠢ ᠬᠤᠳᠬᠤᠷᠠᠭᠤᠯᠬᠤ ᠮᠠᠰᠢᠨ ᠂ ᠪᠡᠶᠡᠯᠡᠭᠦᠯᠦᠭᠡᠳᠦᠶ ᠪᠣᠬᠢᠷ ᠤᠰᠤ ᠰᠢᠶᠳᠪᠦᠷᠢᠯᠡᠬᠦ ᠦᠶᠯᠡᠳᠪᠦᠷᠢ ᠶᠢᠨ ᠬᠤᠷᠠᠯ ᠂ ᠲᠠ ᠵᠠᠪᠠᠯ ᠬᠠᠮᠤᠭ ᠤᠨ ᠠᠮᠤᠷ ᠲᠦᠪᠰᠢᠨ ᠪᠠᠶᠬᠤ ᠬᠡᠷᠡᠭᠲᠡᠶ \n" +
                "ᠪᠢ ᠮᠠᠰᠢ ᠣᠯᠠᠨ ᠬᠥᠮᠦᠨ ᠦ ᠲᠡᠨᠳᠡ ᠡᠴᠡ ᠮᠠᠰᠢ ᠣᠯᠠᠨ ᠬᠣᠭ ᠨᠣᠪᠰᠢ ᠠᠪᠴᠤ ᠶᠠᠪᠤᠪᠠ ᠃ \n" +
                "ᠲᠡᠶᠢᠮᠦ ᠡ ᠃ ᠨᠠᠶᠢᠵᠠ ᠠ ᠁ ᠭᠠᠯ ᠢ ᠰᠡᠷᠭᠡᠶᠢᠯᠡ ᠃ \n" +
                "ᠪᠢᠳᠡ ᠳᠠᠯᠠᠢ ᠳᠡᠭᠡᠷᠡᠬᠢ ᠪᠠᠴᠢᠮ ᠪᠠᠶᠢᠳᠠᠯ ᠢ ᠠᠷᠭᠠᠴᠠᠶ\u180Eᠠ ᠃ \n" +
                "ᠪᠢ ᠦᠷᠭᠦᠯᠵᠢ ᠪᠷᠦᠺᠰ ᠪᠠᠩᠬᠢ ᠶᠢᠨ ᠳᠠᠩᠰᠠ ᠬᠠᠷᠭᠤᠭᠤᠯᠬᠤ ᠬᠠᠭᠤᠳᠠᠰᠤ ᠶᠢ ᠦᠵᠡᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠢ 15 ᠵᠢᠯ ᠦᠨ ᠬᠦᠴᠦᠨ ᠲᠡᠶ ᠃ ᠰᠢᠨ\u180Eᠡ ᠰᠣᠳᠣᠨ ᠬᠡᠷᠡᠭ ᠦᠭᠡᠢ ᠦᠭᠡ ᠶᠢ ᠰᠢᠭᠰᠢᠭᠳᠡᠭᠦᠯᠪᠡ ᠃ \n" +
                "ᠡᠨᠡ ᠨᠢ ᠶᠡᠬᠡ ᠶᠠᠪᠤᠳᠠᠯ ᠪᠠᠶᠢᠵᠤ ᠮᠡᠳᠡᠨ\u180Eᠡ᠃ \n" +
                "ᠲᠠᠨ ᠤ ᠳᠥᠷᠪᠡᠭᠦᠯᠡ ᠨᠠᠮᠠᠶᠢ ᠨᠣᠮᠣᠬᠠᠳᠬᠠᠵᠤ ᠲᠠᠶᠢᠯᠤᠨ\u180Eᠠ ᠤᠣ ︖ \n" +
                "ᠲᠡᠶᠢᠮᠦ ᠢᠯᠡᠳᠬᠡᠬᠦ ᠪᠣᠳᠠᠲᠤ ᠪᠠᠢᠳᠠᠯ ᠲᠠᠢ ᠬᠠᠮᠲᠤ \n" +
                "ᠲᠡᠷᠡ ᠺᠠᠷᠢ ᠠᠰᠬᠠᠪᠠ ᠃ \n" +
                "\n" +
                "ᠡᠨᠡ ᠨᠢ ᠨᠢᠭᠡᠨᠲᠡ ᠥᠭᠡᠷᠡᠴᠢᠯᠡᠭᠳᠡᠭᠰᠡᠨ ᠢ ᠬᠠᠷᠠᠭᠤᠯᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠤᠤ ? \n" +
                "ᠴᠢ ᠨᠢᠭᠡ ᠳᠡᠯᠭᠡᠷᠡᠵᠡᠶ ᠃ \n" +
                "ᠣᠲᠣ ᠪᠣᠯ \n" +
                "ᠲᠡᠷᠡ ᠨᠢᠭᠡᠨᠲᠡ 50 ᠲᠦᠮᠡᠨ ᠤᠳᠠᠭᠠᠨ ᠤ ᠳᠠᠷᠤᠪᠴᠢ ᠶᠢ ᠣᠯᠤᠭᠰᠠᠨ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠴᠢᠨᠦ ᠠᠪᠬᠤ ᠭᠡᠰᠡᠨ ᠦᠨ\u180Eᠡ ᠲᠥᠯᠥᠪᠦᠷᠢ ᠦᠭᠡᠢ ᠡᠷᠳᠡᠨᠢ ᠰᠢᠰᠢ ᠶᠢᠨ ᠪᠣᠣᠪᠣ ᠃ \n" +
                "ᠶᠠᠭᠠᠬᠢᠭᠠᠳ ᠡᠶᠢᠮᠦ ᠪᠤᠢ? \n" +
                "ᠵᠥᠪ ᠪᠠᠢᠨ\u180Eᠠ᠃ ᠲᠡᠷᠡ ᠶᠠᠮᠠᠷ ᠬᠠᠷᠢᠭᠤᠯᠲᠠ ᠪᠣᠶ \n" +
                "ᠣᠳᠣ ᠂ ᠬᠡᠷᠪᠡ ᠴᠢ ᠠᠮᠵᠢᠯᠲᠠ ᠣᠯᠪᠠᠯ ᠂ ᠬᠡᠯᠡᠵᠦ ᠂ ᠲᠤᠬᠠᠶ ᠶᠢᠨ ᠭᠠᠵᠠᠷ ᠤᠨ ᠤᠳᠤᠷᠢᠳᠤᠭᠴᠢ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠳᠤᠷᠠᠳᠤᠭᠤᠰᠢᠲᠠᠶ ᠵᠦᠢᠯ ᠭᠡᠪᠡᠯ ᠂ ᠠᠵᠤ ᠠᠬᠤᠶ ᠪᠣᠯ ᠣᠷᠴᠢᠨ ᠲᠣᠭᠣᠷᠢᠨ ᠤ ᠪᠦᠷᠢᠨ ᠪᠡᠯᠡᠳᠦ ᠺᠣᠮᠫᠠᠨᠢ ᠮᠥᠨ ᠃ \n" +
                "ᠰᠣᠴᠢᠨ ᠪᠠᠶᠠᠷᠯᠠᠬᠤ ᠂ ᠰᠣᠴᠢᠨ ᠪᠠᠶᠠᠷᠯᠠᠬᠤ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠬᠤᠯᠠᠭᠠᠶᠢᠯᠠᠭᠤᠰᠢᠲᠠᠶ ᠃ \n" +
                "ᠬᠠᠷᠢᠨ ᠴᠢ ᠥᠪᠡᠷ  ᠢ ᠪᠡᠨ ᠪᠣᠳᠣᠵᠤ ᠣᠯᠤᠨ\u180Eᠠ \n" +
                "ᠲᠡᠷᠡ ᠨᠢ ᠪᠤᠰᠤᠳ ᠪᠦᠬᠦᠨ ᠢ ᠮᠠᠷᠲᠠᠪᠠ ᠂ ᠤᠷᠢᠳᠠᠪᠠᠷ ᠤᠨᠲᠠᠪᠠ \n" +
                "ᠵᠢᠭᠠᠰᠤ ᠨᠠᠳᠠ ᠳᠤ ᠮᠠᠰᠢ ᠣᠯᠠᠨ ᠵᠣᠭᠣᠰ ᠣᠯᠭᠣᠪᠠ᠃ \n" +
                "ᠮᠠᠰᠢ ᠣᠯᠠᠨ ᠨᠠᠶᠢᠵᠠ ᠲᠠᠶ ᠨᠠᠶᠢᠵᠠᠯᠠᠨ\u180Eᠠ ᠃ \n" +
                "ᠮᠠᠱᠠ ᠂ ᠪᠢ ᠣᠳᠣ ᠴᠢᠮ\u180Eᠠ ᠲᠠᠶ ᠶᠠᠷᠢᠯᠴᠠᠬᠤ ᠴᠢᠬᠤᠯᠠ ᠲᠠᠶ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠢ ᠪᠢᠴᠢᠬᠠᠨ ᠬᠦᠦ ᠪᠠᠶᠬᠤ ᠣᠶᠢᠶ\u180Eᠠ ᠳᠤ ᠂ ᠡᠨᠡ ᠪᠣᠯ ᠳᠠᠷᠤᠢ ᠪᠢ ᠪᠣᠯᠤᠨ ᠠᠪᠤ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠢ ᠪᠣᠯ ᠨᠢᠭᠡᠨ ᠬᠤᠷᠢᠮᠯᠠᠭᠰᠠᠨ ᠡᠷᠡᠭᠲᠡᠶ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠨᠢ ᠠᠳᠠᠭ ᠲᠤ ᠪᠠᠨ 5000 ᠲᠦᠮᠡᠨ ᠳ᠋ᠣᠯᠯᠠᠷ ᠵᠠᠷᠤᠴᠠᠭᠤᠯᠤᠨ\u180Eᠠ \n" +
                "ᠪᠤᠷᠤᠭᠤ ᠪᠣᠯᠤᠯ\u180Eᠠ ᠂ ᠪᠡᠶ\u180Eᠡ ᠪᠡᠨ ᠲᠠᠨᠢᠯᠴᠠᠭᠤᠯᠤᠭᠰᠠᠨ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠴᠢ ᠲᠡᠭᠦᠨ ᠦ ᠳᠣᠲᠣᠷᠠᠬᠢ ᠨᠢᠭᠡ ᠵᠢᠷᠤᠭ ᠳᠡᠭᠡᠷ\u180Eᠡ ᠡᠴᠡ ᠲᠡᠭᠦᠨ ᠢ ᠣᠯᠵᠤ ᠦᠵᠡᠵᠦ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠴᠢᠨᠦ ᠦᠵᠡᠬᠦ ᠪᠡᠷ ᠵᠡᠭᠡᠯᠢ ᠳᠡᠭᠡᠷ\u180Eᠡ ᠶᠠᠮᠠᠷ ᠮᠠᠭᠤ ᠤᠴᠢᠷ ᠭᠠᠷᠤᠭᠰᠠᠨ ᠪᠤᠢ ? \n" +
                "ᠬᠡᠷᠪᠡ ᠶᠠᠮᠠᠷ ᠨᠢᠭᠡᠨ ᠤᠴᠢᠷ ᠭᠠᠷᠪᠠᠯ ᠪᠢ ᠴᠢᠮᠠᠳᠤ ᠬᠡᠯᠡᠵᠦ ᠥᠭᠬᠦ ᠶᠤᠮ ᠃ \n" +
                "ᠡᠳᠡᠭᠡᠷ ᠶᠠᠭᠤᠮ\u180Eᠠ ᠨᠢ ᠴᠤᠬᠤᠮ ᠶᠠᠭᠤ ᠪᠤᠢ ? \n" +
                "ᠤᠳᠠᠭ\u180Eᠠ ᠪᠣᠯᠭᠠᠨ ᠪᠢ ᠪᠦᠷ ᠢᠯᠠᠭᠳᠠᠪᠠ \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠨᠢᠭᠡ ᠪᠦᠯᠬᠦᠮ ᠂ ᠲᠡᠷᠡ ᠪᠣᠯ ᠨᠢᠭᠡ ᠬᠠᠮᠲᠤ ᠨᠡᠶᠢᠲᠡ \n" +
                "ᠲᠡᠷᠡ ᠪᠣᠯ ᠨᠢᠭᠡᠨ ᠪᠡᠶ\u180Eᠡ ᠪᠡᠨ ᠳᠠᠭᠠᠭᠠᠭᠰᠠᠨ ᠬᠠᠷ\u180Eᠠ ᠠᠷᠠᠰᠤᠲᠠᠨ ᠤ ᠣᠷᠣᠯᠠᠭᠴᠢ ᠮᠥᠨ ᠃ \n" +
                "︵ ︶ ︵ ᠬᠠᠷᠢᠭᠤᠴᠠᠯᠭ\u180Eᠠ ᠲᠠᠶ ᠭᠡᠳᠡᠭ ᠢ ᠪᠢ ᠮᠡᠳᠡᠨ\u180Eᠡ ︶ ᠃ \n" +
                "ᠵᠤᠭᠠᠴᠠᠯ ᠤᠨ ᠣᠩᠭᠣᠴᠠ ᠵᠠᠩᠭᠤᠤ ᠲᠡᠮᠦᠷ ᠃ ᠨᠡᠭᠡᠭᠡᠯᠭᠡ ᠶᠢ ᠠᠯᠠᠨ\u180Eᠠ ᠃ \n" +
                "ᠶᠠᠭᠤ ᠨᠢ ᠠᠮᠢᠳᠤᠷᠠᠬᠤ ᠪᠠ ᠰᠣᠨᠢᠷᠬᠠᠯ ᠠᠴᠠ ᠢᠯᠡᠭᠦᠦ ᠬᠡᠷᠡᠭᠴᠡᠭᠡ ᠲᠡᠶ ᠪᠤᠢ ? \n" +
                "ᠪᠢ ᠶᠡᠷᠦ ᠨᠢ ᠴᠢᠮ\u180Eᠠ ᠠᠴᠠ ᠠᠶᠤᠳᠠᠭ ᠃ \n" +
                "ᠴᠢ ᠢᠩᠭᠢᠬᠦ ᠦᠭᠡᠢ ᠪᠠᠶᠬᠤ ᠶᠣᠰᠣ ᠪᠠᠢᠨ\u180Eᠠ ᠤᠤ ? \n" +
                "ᠦᠭᠡᠢ᠃ ᠪᠣᠳᠠᠲᠤ ᠬᠡᠷᠡᠭ ᠡᠶᠢᠮᠦ ᠪᠢᠰᠢ᠃ \n" +
                "ᠬᠡᠷᠪᠡ ᠪᠢ ᠴᠢᠮ\u180Eᠠ ᠶᠢ ᠬᠠᠪᠰᠤᠷᠪᠠᠯ ᠂ ᠪᠢ ᠰᠢᠨ\u180Eᠡ ᠰᠣᠷᠭᠣᠭ ᠮᠢᠬ\u180Eᠠ ᠬᠡᠷᠡᠭᠰᠡᠨ\u180Eᠡ ᠃ \n" +
                "ᠨᠠᠮᠠᠢ ᠡᠨᠳᠡ ᠡᠴᠡ ᠶᠠᠪᠤᠭᠤᠯ \n" +
                "ᠠ ᠂ ᠦᠭᠡᠢ ᠂ ᠲᠡᠶᠢᠮᠦ ᠪᠢᠰᠢ ᠃ \n" +
                "ᠲᠡᠢᠮᠦ ᠡ ᠂ ᠲᠡᠳᠡ ᠬᠠᠸᠯᠢ ᠶᠢ ᠵᠥᠷᠢᠴᠡᠪᠡ \n" +
                "ᠲᠡᠳᠡᠨ ᠢ ᠬᠠᠷᠠᠭᠠᠴᠢ ! ᠲᠡᠳᠡ ᠪᠣᠯ ᠡᠬᠡ ᠶᠢᠨ ᠬᠢᠨᠢ ᠵᠡᠮᠳᠡᠭ ! \n" +
                "ᠮᠢᠨᠦ ᠦᠵᠡᠬᠦ ᠪᠡᠷ ᠴᠢ ᠪᠣᠯ ᠨᠢᠭᠡᠨ ᠵᠢᠩᠬᠢᠨᠢ ᠨᠠᠶᠢᠵᠠ ᠮᠥᠨ ᠃ \n" +
                "ᠠ ᠂ ᠪᠢ ᠶᠡᠷᠦᠨᠢ ᠲᠡᠭᠦᠨ ᠢ ᠣᠯᠳᠠᠭ ᠃ \n" +
                "ᠡᠭᠦᠨ ᠢ ᠣᠶᠢᠵᠢᠨ \n" +
                "ᠲᠡᠳᠡᠨ ᠢ ᠡᠨᠳᠡ ᠦᠯᠡᠳᠡᠭᠡ ᠃ \n" +
                "ᠲᠡᠳᠡ ᠦᠵᠡᠬᠦ ᠳᠦ ᠨᠡᠯᠢᠶᠡᠳ ᠵᠦᠭᠡᠷ ᠃ ᠠᠰᠠᠭᠤᠳᠠᠯ ᠶᠡᠷᠦ ᠨᠢ ᠡᠢᠮᠦ ᠪᠠᠶᠳᠠᠭ \n" +
                "ᠲᠡᠳᠡ ᠬᠠᠷᠢᠯᠴᠠᠨ ᠬᠡᠷᠡᠯᠳᠦᠨ\u180Eᠡ \n" +
                "ᠣᠷᠣᠭ ᠰᠠᠯᠬᠤ ᠶᠢ ᠬᠦᠯᠢᠶᠡ ᠠᠪᠬᠤ \n" +
                "ᠲᠡᠢᠮᠦ ᠡ ᠂ ᠪᠢ ᠤᠴᠢᠷ ᠦᠭᠡᠢ ᠰᠠᠨᠠᠭ\u180Eᠠ ᠵᠣᠪᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ \n" +
                "ᠪᠢ ᠢᠷᠡᠭᠰᠡᠨ ᠦᠭᠡᠢ ᠪᠠᠢᠳᠠᠯ ᠳᠣᠣᠷ\u180Eᠠ ᠂ ᠴᠢ ᠬᠠᠮᠤᠭ ᠰᠠᠶᠢᠨ ᠭᠡᠵᠦ ᠪᠣᠳᠣᠭᠰᠠᠨ ᠠᠵᠢᠯ ᠢᠶᠠᠨ ᠬᠢᠵᠡᠶ ᠃ \n" +
                "ᠡᠳᠡᠭᠡᠷ ᠤᠴᠢᠷ ᠪᠢᠳᠡᠨ ᠦ ᠶᠡᠬᠡ ᠲᠠᠷᠢᠬᠢᠨ ᠳᠤ ᠪᠠᠰᠠ ᠡᠢᠮᠦ ᠭᠡᠵᠦ ᠪᠢ ᠪᠤᠳᠤᠪᠠ \n" +
                "ᠬᠠᠢ ᠂ ᠨᠠᠳᠠ ᠳᠤ ᠤᠲᠠᠰᠤ ᠶᠠᠪᠤᠭᠤᠯᠤᠭᠠᠷᠠᠢ ᠂ ᠠᠭ\u180Eᠠ ᠳᠡᠭᠦᠦ ᠃ \n" +
                "ᠥᠴᠥᠭᠡᠳᠦᠷ ᠣᠷᠣᠢ ᠲᠠᠢᠹᠧᠩ ᠰᠠᠯᠬᠢᠨ ᠤ ᠬᠤᠭᠤᠴᠠᠭ\u180Eᠠ ᠃ \n" +
                "ᠶᠠᠭ ᠳᠠᠭᠠᠷᠠᠭᠰᠠᠨ ᠨᠢ ᠂ ᠥᠨᠥᠳᠦᠷ ᠣᠨ ᠦᠳᠡ ᠬᠣᠭᠣᠯᠠ ᠪᠣᠯ ᠭᠤᠷᠪᠠᠨ ᠬᠣᠭᠣᠯᠠᠨ ᠪᠦᠯᠬᠦᠮ ᠃ \n" +
                "ᠭᠡᠪᠡᠴᠦ ᠲᠡᠷᠡ ᠵᠥᠪᠬᠡᠨ ᠨᠠᠳᠠ ᠳᠤ ᠴᠢᠭᠯᠡᠯ ᠢ ᠬᠡᠯᠡᠵᠦ ᠥᠭᠪᠡ ᠃ \n" +
                "ᠵᠢᠮ ᠂ ᠴᠢᠮ\u180Eᠠ ᠶᠢ ᠰᠢᠷᠬᠠᠲᠤᠭᠤᠯᠬᠤ ᠬᠥᠮᠦᠨ ᠪᠠᠶᠬᠤ ᠦᠭᠡᠢ ᠂ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠤᠸ ? \n" +
                "ᠡᠨᠡ ᠬᠦ ᠠᠷᠠᠳᠴᠢᠯᠠᠯ ᠤᠨ ᠠᠰᠠᠭᠤᠳᠠᠯ ᠢ ᠪᠣᠳᠣᠯᠬᠢᠯᠠᠨ\u180Eᠠ᠃ \n" +
                "ᠪᠢ ᠲᠡᠳᠡᠨ ᠲᠡᠶ ᠰᠢᠭᠤᠳ ᠶᠠᠷᠢᠯᠴᠠᠪᠠᠯ ᠂ ᠲᠡᠳᠡ ᠳᠠᠷᠤᠶ ᠣᠢᠯᠠᠭᠠᠵᠠᠢ ᠃ \n" +
                "ᠲᠡᠮᠳᠡᠭᠯᠡᠯ ᠣᠨ ᠳᠡᠪᠲᠡᠷ ︖ ᠨᠢᠭᠡ ᠡᠩ ᠦᠨ ᠨᠣᠮ ᠪᠢᠰᠢ ᠦᠸ ? \n" +
                "ᠲᠡᠭᠡᠪᠡᠯ ᠪᠢᠳᠡᠨ ᠦ ᠡᠢᠮᠦ ᠪᠠᠶᠢᠳᠠᠯ ᠢ ᠡᠭᠦᠰᠭᠡᠬᠦ ᠮᠠᠭᠠᠳ ᠦᠭᠡᠢ ? \n" +
                "ᠲᠡᠳᠡ 15 ᠨᠠᠰᠤᠲᠠᠶ ᠳᠠᠭᠠᠨ ᠮᠢᠨᠦ ᠦᠬᠦᠯ ᠢ ᠲᠣᠳᠣᠯᠠᠪᠠ ᠃ \n" +
                "ᠴᠢ ᠲᠦᠯᠬᠢᠬᠦ ᠬᠡᠷᠡᠭ ᠦᠭᠡᠢ᠃ \n" +
                "ᠴᠢᠨᠦ ᠲᠤᠬᠠᠶᠢᠯᠠᠭᠰᠠᠨ ᠠᠵᠢᠯ ᠪᠠᠶᠬᠤ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠠ ᠂ ᠪᠠᠶᠠᠷᠯᠠᠯ\u180Eᠠ ᠂ ᠮᠠᠺᠰᠸᠸᠯ ᠃ \n" +
                "ᠲᠡᠳᠡ ᠲᠡᠨᠳᠡ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠴᠥᠭᠡᠨ ᠲᠣᠭᠠᠲᠠᠨ ᠮᠥᠨ ᠦᠸ ᠪᠢᠰᠢ ᠦᠸ? \n" +
                "ᠪᠢ ᠰᠠᠶ᠋ᠢ ᠤᠷᠢᠯᠭ\u180Eᠠ ᠶᠢ ᠬᠦᠯᠢᠶᠡᠨ ᠠᠪᠴᠠᠢ ᠂ ᠭᠠᠭᠴᠠ ᠬᠦ ᠡᠨᠡ ᠤᠳᠠᠭ\u180Eᠠ ᠪᠢ ᠰᠠᠶ᠋ᠢ ᠺᠣᠹᠧ ᠤᠤᠭᠤᠵᠤ ᠴᠢᠳᠠᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠢᠳᠡ ᠠᠮᠢᠲᠠᠨ ᠪᠢᠰᠢ ! \n" +
                "ᠨᠢᠭᠡ ᠭᠠᠷᠠᠭ ᠤᠨ ᠳᠠᠷᠠᠭ\u180Eᠠ ᠡᠮᠨᠡᠯᠭᠡ ᠡᠴᠡ ᠶᠠᠪᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠳᠣᠲᠣᠷ\u180Eᠠ ᠨᠢ ᠴᠢ ᠠᠯᠵᠧᠷ ᠤᠨ ᠮᠠᠭᠤ ᠳᠠᠬᠢᠶ\u180Eᠠ ᠵᠠᠬᠢᠶᠠᠯᠠᠵᠤ ᠪᠣᠯᠤᠨ\u180Eᠠ \n" +
                "ᠮᠥᠰᠥ ᠷᠢᠳᠢ ᠰᠢᠳᠢ ᠲᠡᠶ ᠪᠣᠯ ᠡᠵᠡᠮᠳᠡᠵᠦ ᠳᠡᠢᠯᠬᠦ ᠦᠭᠡᠢ \n" +
                "ᠠ ᠂ ᠭᠡᠪᠡᠴᠦ ᠶᠠᠭᠤ ᠴᠤ ᠪᠠᠶᠬᠤ ᠦᠭᠡᠢ ! \n" +
                "ᠬᠣᠶᠠᠷ ᠪᠤᠢ ? \n" +
                "ᠰᠠᠷᠳᠢᠨ ᠵᠢᠭᠠᠰᠤ ᠪᠠ ᠬᠠᠷ\u180Eᠠ ᠠᠮᠤᠷ ᠵᠢᠭᠠᠰᠤ ? \n" +
                "ᠡᠷᠡᠦ ᠳᠣᠬᠢᠬᠤ ᠁ \n" +
                "ᠴᠡᠭᠡᠨ ᠭᠡᠷᠡᠯ ᠦᠨ ᠭᠧᠨ ᠪᠠᠶᠢᠵᠤ ᠮᠡᠳᠡᠨ\u180Eᠡ ᠃ \n" +
                "ᠭᠤᠸ\u180Eᠠ ᠰᠠᠶᠢᠬᠠᠨ ᠤ ᠠᠯᠢᠪᠠ ᠪᠦᠬᠦᠨ ᠢ ᠡᠰᠡᠷᠭᠦᠴᠡᠨ\u180Eᠡ᠃ \n" +
                "ᠪᠢᠳᠡᠨ ᠲᠡᠶ ᠬᠠᠮᠲᠤ ᠢᠷᠡᠭᠡᠳ ᠴᠢ ᠪᠤᠷᠤᠭᠤᠳᠠᠵᠠᠶ ᠃ ᠴᠢ ᠬᠡᠨ ᠪᠣᠶ ︖ \n" +
                "ᠪᠢᠳᠡ ᠪᠠᠷᠤᠭ ᠨᠢᠭᠡ ᠭᠠᠷ ᠢᠶᠠᠨ ᠬᠥᠲᠥᠯᠥᠯᠴᠡᠵᠡᠢ ᠂ ᠭᠡᠪᠡᠴᠦ ᠰᠡᠭᠦᠯᠡᠷ ᠨᠢ ᠲᠡᠷᠡ ᠲᠤᠩ ᠡᠪ ᠦᠭᠡᠢ ᠰᠠᠨᠠᠭᠳᠠᠪᠠ ᠃ \n" +
                "ᠬᠠᠶᠢᠷᠠᠲᠤ ᠮᠢᠨᠢ ᠂ ᠴᠢᠨᠦ ᠡᠮᠡᠭᠲᠡᠢ ᠨᠠᠶᠢᠵᠠ ᠵᠦᠭ ᠭᠠᠷ ᠳᠠᠯᠠᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠴᠢᠨᠦ ᠵᠥᠪ ᠃ ᠪᠢ ᠬᠡᠯᠡᠭᠰᠡᠨ ᠦᠭᠡ ᠪᠡᠨ ᠪᠤᠴᠠᠭᠠᠨ ᠠᠪᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠵᠥᠪᠬᠡᠨ ᠲᠦᠷ ᠵᠠᠭᠤᠷ\u180Eᠠ ᠴᠢᠨᠦ ᠴᠠᠭ ᠃ \n" +
                "ᠳᠣᠯᠭᠢᠶᠠᠨ ᠠᠷᠲᠤ ᠬᠣᠭᠣᠯᠠᠶ ᠶᠢ ᠲᠡᠯᠡᠵᠦ ᠠᠪᠴᠢᠭᠰᠠᠨ ᠮᠡᠲᠦ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠮᠢᠨᠦ ᠡᠯᠢᠭᠡ ᠶᠢ ᠮᠡᠳᠡᠨ\u180Eᠡ \n" +
                "ᠤᠴᠢᠷ ᠨᠢ ᠪᠢᠳᠡ ᠲᠡᠳᠡᠨ ᠦ haruchan ᠢ ᠠᠪᠴᠤ ᠶᠠᠪᠤᠪᠠ ᠃ \n" +
                "ᠠᠮᠧᠷᠢᠺᠠ ᠶᠢᠨ ᠬᠠᠮᠤᠭ ᠤᠨ ᠠᠶᠤᠯᠲᠠᠶ ᠬᠣᠲᠠ ᠪᠣᠯᠤᠭᠰᠠᠨ ᠤ ᠬᠤᠪᠢ ᠳᠤ ᠃ \n" +
                "ᠪᠢᠳᠡᠨ ᠢ ᠰᠡᠵᠢᠭᠯᠡᠭᠰᠡᠨ ᠬᠥᠮᠦᠨ ᠪᠦᠬᠦᠨ ᠡᠨᠡ ᠡᠳᠦᠷ ᠢ ᠴᠡᠭᠡᠵᠢᠯᠡᠵᠦ ᠠᠪ ! \n" +
                "ᠨᠢᠭᠡ ᠮᠢᠨᠦ᠋ᠲ ᠲᠡᠷᠡ ᠮᠠᠰᠢ ᠰᠠᠶᠢᠨ ᠳᠠᠷᠠᠭ\u180Eᠠ ᠨᠢ ᠁ \n" +
                "ᠲᠡᠨᠡᠭ ᠬᠡᠦᠬᠡᠨ ! \n" +
                "\n" +
                "ᠳᠠᠷᠠᠭ\u180Eᠠ ᠤᠳᠠᠭᠠᠨ ᠤ ᠯᠤᠲᠤ ᠶᠡᠬᠡ ᠭᠠᠶ ᠭᠠᠮᠰᠢᠭ ᠤᠨ ᠴᠢᠨᠠᠷᠲᠠᠶ ᠠᠭᠤᠷ ᠠᠮᠢᠰᠬᠤᠯ ᠤᠨ ᠬᠤᠪᠢᠷᠠᠯᠲᠠ ᠃ \n" +
                "ᠬᠡᠷᠪᠡ ᠮᠢᠨᠦ ᠬᠥᠯ ᠪᠢ ᠲᠡᠳᠡᠨ ᠳᠦ ᠬᠡᠯᠡᠵᠦ ᠥᠭᠭᠦᠭᠰᠡᠨ ᠰᠢᠭ ᠬᠢᠪᠡᠯ ᠁ \n" +
                "ᠪᠢ ᠲᠠᠨ ᠤ ᠴᠢᠷᠠᠶ ᠶᠢ ᠳᠠᠬᠢᠨ ᠣᠯᠵᠤ ᠦᠵᠡᠪᠡᠯ ᠶᠠᠷᠰᠢᠭ ᠠᠪᠴᠢᠷᠠᠬᠤ ᠶᠢ ᠮᠡᠳᠡᠨ\u180Eᠡ ᠃ \n" +
                "ᠬᠡᠷᠪᠡ ᠪᠢᠳᠡ ᠤᠳᠤ ᠡᠭᠦᠨ ᠢ ᠵᠣᠭᠰᠣᠭᠠᠬᠤ ᠦᠭᠡᠢ ᠪᠣᠯ ᠭᠡᠮ ᠦᠭᠡᠢ ᠬᠥᠮᠦᠨ ᠲᠡᠳᠡᠨ ᠦ ᠤᠷᠤᠭ ᠤᠨ ᠲᠤᠯᠤᠯᠳᠤᠭᠠᠨ ᠳᠤ ᠣ ᠷᠣᠬᠤ ᠪᠣᠯᠤᠨ\u180Eᠠ᠂ ᠪᠢ ᠡᠶᠢᠮᠦ ᠪᠠᠶᠢᠳᠠᠯ ᠢ ᠭᠠᠷᠭᠠᠬᠤ ᠦᠭᠡᠢ᠃ \n" +
                "ᠪᠢ ᠴᠢᠨᠦ ᠨᠠᠳᠠ ᠶᠢ ᠢᠲᠡᠭᠡᠬᠦ ᠶᠢ ᠬᠦᠰᠡᠬᠦ ᠦᠭᠡᠢ ᠂ ᠭᠡᠪᠡᠴᠦ ᠪᠢ ᠴᠢᠮ\u180Eᠠ ᠶᠢ ᠬᠠᠯᠠᠮᠵᠢᠯᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠂ ᠺᠷᠢᠰᠲ᠋ᠢᠨ ᠃ \n" +
                "ᠪᠢ ᠴᠢᠨᠦ ᠨᠢᠳᠦ ᠶᠢ ᠲᠣᠭᠣᠨ\u180Eᠠ ᠂ ᠲᠡᠳᠡᠭᠡᠷ ᠤᠷᠲᠤ ᠰᠣᠷᠮᠤᠸᠰᠤ ᠃ \n" +
                "ᠲᠡᠳᠡ ᠴᠢᠨᠦ call ᠪᠡᠶ\u180Eᠡ ᠶᠢ ᠨᠡᠪᠲᠡᠯᠦᠨ ᠭᠠᠷᠤᠨ\u180Eᠠ \n" +
                "\n" +
                "ᠨᠢᠭᠧᠷᠢᠶ\u180Eᠠ ᠂ ᠰᠠᠦᠢᠳᠢ ᠠᠷᠠᠪ ᠂ ᠡᠯ\u180Eᠡ ᠵᠦᠢᠯ ᠦᠨ ᠤᠯᠤᠰ ᠃ \n" +
                "ᠤᠳᠤ ᠪᠢ 700 ᠲᠦᠮᠡᠨ ᠳ᠋ᠣᠯᠯᠠᠷ ᠤᠨ ᠡᠨᠡ ᠬᠦ ᠪᠦᠲᠦᠭᠡᠭᠳᠡᠬᠦᠨ ᠲᠡᠶ ᠂ ᠪᠢ ᠤᠳᠤ ᠨᠢᠭᠡ ᠶᠠᠷᠢᠯᠴᠠᠭ\u180Eᠠ ᠬᠢᠶ\u180Eᠡ ᠭᠡᠵᠦ ᠪᠣᠳᠣᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ! \n" +
                "ᠲᠡᠶᠢᠮᠦ ᠡ᠂ ᠴᠡᠭᠡᠵᠢᠯᠡᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠤᠤ? \n" +
                "ᠠᠯᠢᠪᠠ ᠪᠦᠬᠦᠨ ᠢ ᠬᠠᠭᠠᠬᠤ ᠃ \n" +
                "ᠪᠣᠯᠤᠨ\u180Eᠠ ᠂ ᠮᠢᠨᠦ ᠪᠣᠳᠣᠬᠤ ᠪᠠᠷ ᠲᠡᠷᠡ ᠮᠠᠰᠢ ᠣᠯᠠᠨ ᠬᠥᠮᠦᠨ ᠢ ᠬᠠᠪᠰᠤᠷᠴᠠᠶ ᠃ \n" +
                "ᠤᠴᠢᠷ ᠨᠢ ᠲᠡᠷᠡ ᠨᠢ ᠡᠷᠲᠡᠨ ᠦ ᠮᠥᠷᠲᠡᠭᠡᠨ ᠡᠷᠲᠡᠨ ᠦ ᠮᠠᠭᠠᠳ \n" +
                "ᠲᠡᠷᠡ ᠠᠷᠠᠰᠤ ᠶᠢ ᠨᠢ ᠱᠠᠭᠠᠯᠵᠤ ᠵᠦᠷᠢᠯᠢᠭ ᠬᠥᠭᠥᠷᠭᠡ ᠳᠡᠭᠡᠷ\u180Eᠡ ᠡᠯᠭᠦᠭᠳᠡᠪᠡ ᠃ \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠮᠢᠨᠦ ᠥᠪᠡᠷ ᠦᠨ ᠪᠠᠭ\u180Eᠠ ᠨᠢᠭᠤᠴᠠ ᠃ \n" +
                "ᠬᠡᠳᠦᠨ ᠲᠦᠮᠡᠨ ᠶᠠᠫᠣᠨ ᠵᠣᠭᠣᠰ ᠳᠡᠭᠡᠷᠡᠮᠳᠡᠬᠦ ᠨᠢ ᠲᠡᠷᠢᠭᠦᠨ ᠵᠤᠷᠪᠤᠰ ᠰᠣᠨᠢᠨ ᠮᠡᠳᠡᠭᠡ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠢ ᠳ᠋ᠧᠮᠧᠲ᠋ᠷᠢ ᠶᠢ ᠮᠡᠬᠡᠯᠡᠪᠡ ᠃ ᠴᠢ ᠪᠢᠳᠡᠨ ᠦ ᠲᠤᠬᠠᠢ ᠦᠵᠡᠯᠲᠡ ᠪᠡᠨ ᠬᠤᠪᠢᠷᠠᠭᠤᠯᠤᠭᠰᠠᠨ ᠭᠡᠵᠦ ᠪᠢ ᠲᠡᠭᠦᠨ ᠳᠦ ᠬᠡᠯᠡᠵᠦ ᠥᠭᠪᠡ ᠃ \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠳᠠᠷᠤᠢ ᠪᠢ ᠶᠠᠳᠠᠷᠠᠭᠰᠠᠨ ᠤ ᠰᠢᠯᠲᠠᠭᠠᠨ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠭᠡᠪᠡᠴᠦ ᠡᠨᠡ ᠤᠳᠠᠭ\u180Eᠠ 10 ᠳ᠋ᠦᠩᠰᠢᠭᠤᠷ ᠳ᠋ᠣᠯᠯᠠᠷ ᠂ 10 ᠳ᠋ᠦᠩᠰᠢᠭᠤᠷ ᠣᠳᠣ ᠪᠢᠰᠢ ᠃ \n" +
                "ᠪᠢᠳᠡᠨ ᠦ ᠣᠯᠵᠤ ᠦᠵᠡᠭᠰᠡᠨ ᠭᠡᠷᠡᠯ \n" +
                "ᠠᠰᠫᠢᠷᠠᠨᠲ ᠤᠨ ᠬᠢᠴᠢᠶᠡᠯ ᠢ ᠰᠢᠮᠳᠠᠨ ᠰᠤᠷᠬᠤ \n" +
                "ᠪᠠᠰᠠ ᠲᠡᠭᠦᠨ ᠢ ᠰᠠᠭᠤᠷᠢ ᠰᠠᠭᠤᠳᠠᠯ ᠤᠨ ᠬᠣᠭᠣᠰᠣᠨ ᠣᠷᠣᠨ ᠳᠤ ᠲᠡᠮᠳᠡᠭᠯᠡᠨ\u180Eᠡ᠃ \n" +
                "ᠪᠢᠳᠡ ᠹᠢᠽᠢᠺ ᠪᠣᠯᠤᠨ ᠬᠢᠮᠢ ᠶᠢᠨ ᠰᠠᠮᠠᠭᠤᠷᠠᠯ ᠤᠨ ᠣᠶᠢᠯ ᠢᠶᠠᠷ ᠳᠠᠮᠵᠢᠨ ᠠᠮᠢᠳᠤ ᠪᠣᠳᠠᠰ ᠤᠨ ᠡᠮᠬᠢ ᠳᠢᠭᠯᠢᠮ ᠢ ᠪ ᠠᠶᠢᠭᠤᠯᠬᠤ ᠶᠢ ᠢᠲᠡᠭᠡᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠠᠭᠤᠴᠢᠯᠠᠬᠤ ᠨᠢ ᠨᠢᠭᠡ ᠵᠦᠶᠯ ᠦᠨ ᠵᠢᠩᠬᠢᠨᠢ ᠡᠷᠬᠢᠮ ᠰᠤᠷᠲᠠᠯ ᠪᠢᠰᠢ ᠶᠤᠮ; \n" +
                "ᠮᠢᠨᠦ ᠭᠡᠷ ᠦᠨ ᠬᠥᠮᠦᠰ ᠮᠠᠰᠢ ᠪᠠᠶᠠᠨ ᠂ ᠮᠢᠨᠦ ᠠᠪᠤ ᠨᠢᠭᠡ ᠤᠴᠢᠷ ᠢ ᠢᠲᠡᠭᠡᠨ\u180Eᠡ ᠃ \n" +
                "ᠮᠢᠨᠦ ᠨᠢᠭᠡ ᠠᠪᠤᠷᠠᠨ ᠲᠤᠰᠠᠯᠠᠬᠤ ᠠᠵᠢᠯᠲᠠᠨ ᠨᠠᠳᠠ ᠳᠤ ᠬᠠᠮᠤᠭ ᠤᠨ ᠭᠤᠶᠤ ᠦᠯᠢᠭᠡᠷ ᠢ ᠬᠡᠯᠡᠵᠦ ᠥᠭᠴᠡᠶ \n" +
                "ᠮᠢᠨᠦ ᠨᠡᠷ\u180Eᠡ ᠪᠣᠯ masa ᠭᠡᠳᠡᠭ ᠃ \n" +
                "ᠠᠭᠤᠴᠢᠯᠠᠭᠠᠷᠠᠢ ᠂ ᠠᠪᠤᠭᠠᠢ ᠃ \n" +
                "ᠪᠢ ᠲᠡᠭᠦᠨ ᠦ ᠰᠠᠨᠠᠭ\u180Eᠠ ᠶᠢ ᠮᠡᠳᠡᠬᠦ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠪᠢ ᠡᠨᠡ ᠲᠣᠬᠢᠶᠠᠯ ᠢᠶᠠᠷ ᠥᠪᠡᠷ ᠦᠨ ᠪᠣᠳᠣᠯ ᠢᠶᠠᠨ ᠬᠡᠯᠡᠵᠦ ᠭᠠᠷᠭᠠᠨ\u180Eᠠ ᠃ \n" +
                "ᠦᠵᠡ ᠂ ᠴᠢ ᠪᠣᠯ ᠨᠢᠭᠡᠨ ᠶᠠᠭᠠᠷᠠᠸ ᠬᠥᠮᠦᠨ ᠭᠡᠳᠡᠭ ᠢ ᠪᠢ ᠮᠡᠳᠡᠨ\u180Eᠡ ᠂ ᠭᠡᠪᠡᠴᠦ ᠪᠢ ᠴᠢᠮ\u180Eᠠ ᠳᠤ ᠬᠡᠯᠡᠬᠦ ᠰᠠᠨᠠᠭ\u180Eᠠ  ᠲᠠᠶ \n" +
                "[ᠪᠢᠴᠢᠯ ᠳᠣᠯᠭᠢᠶᠠᠨ ᠤ ᠳᠡᠯᠪᠡᠷᠡᠯᠲᠡ ᠶᠢᠨ ᠡ᠊ᠨᠳᠡᠯ ᠦᠨ ᠮᠡᠳᠡᠭᠦᠯᠦᠯᠲᠡ] \n" +
                "ᠡᠶᠢᠮᠦ ᠡᠴᠡ ᠨᠠᠮᠠᠢ ᠪᠢᠲᠡᠭᠡᠢ ᠲᠠᠯᠪᠢᠭᠠᠷᠠᠢ ᠃ \n" +
                "ᠬᠡᠨ ᠪᠥᠮᠪᠥᠭᠡ ᠠᠪᠤᠶ\u180Eᠠ ᠭᠡᠵᠦ ᠪᠣᠳᠣᠵᠤ ᠪᠠᠶᠬᠤ ᠪᠤᠢ ? \n" +
                "ᠲᠡᠨᠳᠡ ᠬᠡᠳᠦᠶ ᠡᠳ᠋ ᠪᠠᠶᠠᠯᠢᠭ ᠪᠦᠲᠦᠭᠡᠭᠰᠡᠨ ᠪᠤᠢ \n" +
                "ᠴᠢᠳᠬᠥᠷ ︖ \n" +
                "ᠪᠣᠯᠤᠨ\u180Eᠠ ᠂ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠂ ᠨᠢᠭᠡ ᠬᠤᠪᠢ ᠪᠡᠯᠡᠳᠬᠡᠶ\u180Eᠡ ᠃ \n" +
                "ᠴᠢ ᠰᠣᠨᠣᠰᠬᠤ ᠳᠤ ᠠᠪᠤ ᠲᠠᠶ ᠪᠠᠨ ᠠᠳᠠᠯᠢ \n" +
                "ᠬᠡᠳᠦᠢ ᠢᠴᠢᠭᠦᠷᠢᠲᠡᠢ ᠴᠦ ᠭᠡᠰᠡᠨ ᠁ \n" +
                "ᠲᠡᠷᠡ ᠴᠢᠰᠤ ᠭᠠᠷᠴᠤ ᠪᠠᠢᠨ\u180Eᠠ ! \n" +
                "ᠲᠡᠳᠡ ᠵᠠᠳᠠᠯᠤᠨ ᠲᠠᠭᠠᠮᠠᠭᠯᠠᠭᠰᠠᠨ ᠭᠠᠵᠠᠷ ᠠᠴᠠ ᠡᠷᠢᠵᠦ ᠣᠯᠤᠭᠰᠠᠨ ᠶᠤᠮ ᠃ \n" +
                "ᠴᠢ ᠮᠠᠰᠢ ᠣᠯᠠᠨ grims ᠢ ᠮᠡᠳᠡᠨ\u180Eᠡ ᠦᠸ ? \n" +
                "ᠲᠠ ᠳ᠋ᠠᠨᠢᠶᠧᠯ ᠬᠤᠫᠺᠢᠨᠰ ᠲᠤ ᠨᠢᠭᠡ ᠬᠤᠪᠢ ᠠᠯᠠᠭ\u180Eᠠ ᠪᠣᠯᠤᠭᠰᠠᠨ ᠬᠥᠮᠦᠨ ᠦ ᠮᠡᠳᠡᠭᠦᠯᠦᠯᠲᠡ ᠳᠡᠪᠰᠢᠭᠦᠯᠵᠡᠶ ᠃ \n" +
                "ᠪᠢ ᠦᠨᠡᠬᠡᠷ ᠪᠠᠶᠬᠤ ᠦᠭᠡᠢ ᠂ ᠭᠡᠪᠡᠴᠦ ᠂ ᠠ ᠂ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ ᠥᠭᠡᠷ\u180Eᠡ ᠪᠠᠰᠠ ᠠᠪᠬᠤ ᠤᠤ ? \n" +
                "ᠪᠢ ᠬᠡᠲᠦᠷᠬᠡᠢ ᠶᠠᠳᠠᠷᠠᠵᠤ ᠴᠢᠮ\u180Eᠠ ᠳᠤ ᠬᠣᠷᠣᠰᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠴᠢ ᠲᠡᠭᠦᠨ ᠢ ᠴᠣᠩᠬᠣ ᠪᠠᠷ ᠭᠠᠳᠠᠭᠰᠢ ᠭᠠᠷᠭ\u180Eᠠ ᠃ ᠴᠢ ᠲᠡᠭᠦᠨ ᠡᠴᠡ ᠨᠠᠩ ᠰᠠᠶᠢᠨ ᠪᠢᠰᠢ ᠦᠸ ︖ \n" +
                "ᠵᠠ ᠂ ᠬᠡᠯᠡᠭᠡᠴᠢ ᠂ ᠴᠢ ᠮᠡᠳᠡᠨ\u180Eᠡ ᠂ ᠪᠢ ᠨᠢᠭᠡ ᠪᠦᠯᠦᠭ ᠵᠣᠬᠢᠶᠠᠨ ᠪᠢᠴᠢᠬᠦ ᠬᠢᠴᠢᠶᠡᠯ ᠪᠢᠴᠢᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠤᠤ ? \n" +
                "ᠲᠠᠢᠪᠤᠭᠤᠨ ᠪᠠᠶ᠃ ᠬᠡᠷᠪᠡ ᠪᠢ ᠪᠣᠯ ᠪᠢ ᠁ \n" +
                "ᠭᠡᠪᠡᠴᠦ ᠲᠡᠳᠡ ᠬᠠᠷᠢᠶᠠᠯᠠᠭᠳᠠᠬᠤ ᠰᠡᠳᠬᠢᠯᠭᠡ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠴᠢᠮ\u180Eᠠ ᠲᠠᠶ ᠠᠳᠠᠯᠢ ᠬᠠᠷᠢᠴᠠᠭ\u180Eᠠ ᠨᠢ ᠯᠠᠪᠲᠠᠢ ᠲᠤᠩ ᠪᠠᠶᠠᠷᠲᠠᠢ ᠃ \n" +
                "ᠴᠢᠨᠦ ᠬᠡᠦᠬᠡᠳ ᠂ ᠡᠨᠳᠡ ᠪᠠᠢᠨ\u180Eᠠ ᠤᠤ ? \n" +
                "ᠪᠢ ᠶᠠᠮᠠᠷ ᠨᠢᠭᠡᠨ ᠳᠣᠲᠣᠷ ᠠᠰᠠᠷ ᠲᠤ ᠣᠨᠢᠰᠤᠯᠠᠭᠳᠠᠪᠠ ᠃ \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠱᠠᠯ ᠳᠡᠮᠡᠶ ᠶᠠᠪᠤᠳᠠᠯ ᠪᠢᠰᠢ ᠂ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠤᠸ ? \n" +
                "ᠲᠡᠷᠡ ᠴᠢᠮ\u180Eᠠ ᠶᠢ ᠬᠦᠯᠢᠶᠡᠬᠦ ᠰᠠᠨᠠᠭ\u180Eᠠ ᠲᠠᠶ ᠭᠡᠨ\u180Eᠡ ᠂ ᠲᠡᠶᠢᠮᠦ ᠪᠢᠵᠡ ? \n" +
                "ᠡᠨᠡ ᠨᠢ ᠲᠤᠰᠬᠠᠶᠢᠵᠢᠭᠤᠯᠬᠤ ᠪᠣᠯᠤᠨ\u180Eᠠ᠃ \n" +
                "ᠨᠢᠭᠡ ᠰᠧᠺᠦ᠋ᠨ᠋ᠳ᠋ ᠁ \n" +
                "ᠪᠢ ᠨᠠᠳᠠ ᠪᠠᠷ ᠶᠠᠭᠤ ᠬᠢᠯᠭᠡᠬᠦ ᠭᠡᠵᠦ ᠪᠠᠶᠬᠤ ᠪᠤᠢ ? \n" +
                "ᠪᠢᠳᠡ ᠬᠡᠴᠢᠨᠡᠨ ᠵᠣᠪᠠᠭᠤᠷᠢ ᠲᠠᠶ ᠭᠡᠵᠦ ᠬᠡᠯᠡᠵᠦ ᠪᠠᠶᠢᠬᠤ ᠪᠤᠢ? \n" +
                "ᠲᠡᠷᠡ ᠡᠨᠡ ᠬᠥᠮᠦᠨ ᠢ ᠢᠲᠡᠭᠡᠭᠦᠰᠢᠲᠡᠶ ᠭᠡᠳᠡᠭ ᠢ ᠮᠡᠳᠡᠨ\u180Eᠡ ᠃ \n" +
                "ᠲᠡᠢᠮᠦ ᠡᠴᠡ ᠪᠢᠳᠡ ᠲᠡᠭᠦᠨ ᠦ ᠮᠠᠨ ᠤ ᠨᠡᠶᠢᠭᠡᠮ ᠳᠦ ᠶᠠᠭᠤ ᠬᠢᠭᠰᠡᠨ ᠢ ᠮᠡᠳᠡᠨ\u180Eᠡ \n" +
                "ᠪᠠᠰᠠ ᠲᠡᠭᠦᠨ ᠦ ᠣᠯᠵᠤ ᠦᠵᠡᠬᠦ ᠦᠭᠡᠢ ᠳᠠᠪᠬᠤᠷᠭ\u180Eᠠ ᠶᠢ ᠦᠵᠡᠶ\u180Eᠡ᠃ \n" +
                "ᠲᠠ ᠯᠠᠪᠲᠠᠶ ᠦᠳᠡ ᠠᠮᠠᠷᠠᠯᠲᠠ ᠶᠢᠨ ᠴᠠᠭ ᠲᠤ ᠨᠠᠳᠠ ᠲᠠᠶ 30 ᠮᠢᠨᠦ᠋ᠲ ᠠᠭᠤᠯᠵᠠᠵᠤ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠤᠸ ? \n" +
                "ᠨᠢᠭᠡᠳᠦᠭᠡᠷ ᠡᠳᠦᠷ ᠠᠵᠢᠯ ᠳᠤ ᠪᠠᠨ ᠪᠠᠶᠠᠷᠲᠠᠶ ᠃ \n" +
                "ᠪᠢ ᠡᠷ\u180Eᠡ ᠨᠥᠬᠥᠷ ᠲᠦ ᠪᠡᠨ ᠮᠣᠷᠳᠠᠭᠰᠠᠨ ᠬᠠᠶᠢᠷ\u180Eᠠ ᠰᠡᠳᠬᠢᠯᠭᠡ ᠂ ᠪᠢ ᠲᠡᠭᠦᠨ ᠢ ᠨᠠᠰᠤ ᠪᠠᠷᠠᠬᠤ ᠲᠡᠷᠡ ᠡᠳᠦᠷ ᠬᠦᠷ ᠲᠡᠯ\u180Eᠡ ᠬᠠᠶᠢᠷᠠᠯᠠᠨ\u180Eᠠ ᠁ \n" +
                "ᠲᠡᠷᠡ ᠬᠣᠶᠠᠷ ᠢ ᠣᠯᠵᠤ ᠬᠠᠷᠠᠵᠠᠢ ᠂ ᠪᠢ ᠰᠡᠵᠢᠭ ᠲᠡᠶ ᠳᠤᠮᠳᠠᠳᠤ ᠳᠣᠷᠣᠨᠠᠲᠤ ᠶᠢᠨ ᠡᠷᠡᠭᠲᠡᠢ ᠡᠴᠡ ᠡᠰᠢ ᠲᠠᠲᠠᠵᠤ ᠨᠢᠭᠡᠨ ᠴᠠᠭᠠᠨ ᠠᠷᠠᠰᠤᠲᠠᠨ ᠵᠠᠯᠠᠭᠤ ᠶᠢ ᠠᠯᠪᠠᠨ ᠪᠢᠴᠢᠭ ᠦᠨ ᠪᠣᠭᠴᠣᠨ ᠳᠤ ᠥᠭᠪᠡ ᠃ \n" +
                "ᠲᠠ ᠴᠠᠭᠳᠠᠭ\u180Eᠠ ᠮᠥᠨ ᠦᠸ ? \n" +
                "ᠡᠰᠡᠬᠦᠯ\u180Eᠡ ᠴᠢ ᠥᠪᠡᠷ ᠦᠨ ᠰᠤᠮᠤ ᠠᠴᠠ ᠬᠤᠷᠳᠤᠨ ᠦᠭᠡᠢ ᠠᠷᠭ\u180Eᠠ ᠪᠠᠨ ᠡᠷᠢᠵᠦ ᠣᠯᠬᠤ ᠰᠠᠨᠠᠭ\u180Eᠠ ᠲᠠᠶ ᠤᠸ ? \n" +
                "ᠡᠨᠡ ᠨᠢ ᠪᠠᠰᠠ ᠲᠤᠰᠠ ᠲᠠᠶ ᠶᠤᠮ᠃ \n" +
                "ᠥᠨᠥ ᠰᠥᠨᠢ ᠪᠢᠳᠠ ᠡᠨᠳᠡ ᠠᠷᠢᠬᠢ ᠲᠣᠬᠢᠷᠠᠭᠤᠯᠤᠭᠴᠢ ᠪᠠᠢᠨ\u180Eᠠ \n" +
                "ᠲᠡᠷᠡ ᠬᠡᠷᠬᠢᠨ ᠴᠢᠮ\u180Eᠠ ᠳᠤ ᠭᠦᠨ ᠰᠠᠭᠤᠭᠳᠠᠯ ᠦᠯᠡᠳᠡᠭᠡᠭᠰᠡᠨ ᠪᠤᠢ ᠃ ᠲᠡᠷᠡ ᠬᠥᠭᠡᠷᠦᠬᠦᠨ ᠪᠢᠰᠢ ᠦᠸ ? \n" +
                "ᠠᠵᠢᠯᠯᠠᠭ\u180Eᠠ ᠬᠢᠬᠦ ᠪᠡᠷ ᠪᠡᠯᠡᠳᠬᠡᠵᠦ ᠪᠠᠶᠢᠨ\u180Eᠠ 3 ? \n" +
                "ᠴᠢ ᠶᠠᠮᠠᠷ ᠡᠮᠴᠢ ᠪᠤᠢ ? \n" +
                "ᠮᠠᠭᠤ ᠪᠣᠯᠤᠯ\u180Eᠠ᠃ ᠴᠢ ᠪᠢᠰᠢ ᠡ ᠃ \n" +
                "ᠬᠡᠷᠪᠡ ᠪᠢ ᠥᠬᠢᠨ ᠢᠶᠡᠨ ᠣᠯᠵᠤ ᠦᠵᠡᠪᠡᠯ ᠂ ᠪᠢ ᠵᠦᠭᠡᠷ ᠰᠢᠭ ᠰᠠᠨᠠᠭᠳᠠᠨ\u180Eᠠ ᠂ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠤᠸ ? \n" +
                "ᠴᠢ ᠶᠠᠭᠤ ᠪᠣᠯᠪᠠᠰᠤᠷᠠᠬᠤ ᠪᠤᠢ ? \n" +
                "ᠪᠠᠭᠠᠷᠲ᠋ᠸᠦ ᠡ ᠂ ᠪᠢᠳᠡ ᠣᠴᠢᠵᠤ ᠪᠣᠯᠬᠤ ᠤᠸ ? \n" +
                "ᠮᠠᠶᠠ ᠯᠠ ᠵᠢᠶᠠ ᠶᠢᠨ ᠳᠠᠶᠢᠰᠤᠩᠨᠠᠯ ᠤᠨ ᠬᠠᠷᠠᠴᠠ ᠳᠣᠣᠷ\u180Eᠠ ᠪᠤᠴᠠᠵᠤ ᠢᠷᠡᠪᠡ ᠃ \n" +
                "ᠪᠦᠬᠦ ᠮᠣᠷᠢ᠃ \n" +
                "ᠴᠢ ᠨᠣᠬᠠᠶ ᠶᠢᠨ ᠪᠠᠭᠠᠰᠤ ᠶᠢ ᠡᠵᠡᠮᠳᠡᠵᠦ ᠳᠠᠢᠯᠠᠬᠤ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠳ᠋ᠧᠪᠠᠵᠠᠨ ᠁ ᠳ᠋ᠧᠪᠠᠵᠠᠨ ᠁ \n" +
                "ᠪᠢ ᠲᠤᠲᠤᠷᠭ\u180Eᠠ ᠢᠳᠡᠨ\u180Eᠡ ᠂ ᠤᠴᠢᠷ ᠨᠢ ᠲᠡᠷᠡ ᠪᠣᠯ ᠮᠢᠨᠦ ᠪᠤᠳᠠᠭ\u180Eᠠ ᠃ \n" +
                "ᠵᠦᠯᠢᠶᠧ ᠂ ᠴᠢ ᠵᠠᠪᠠᠯ ᠲᠡᠷᠭᠡᠨ ᠳᠦ ᠭᠠᠷᠬᠤ ᠬᠡᠷᠡᠭᠲᠡᠶ ᠃ \n" +
                "ᠡᠶᠢᠮᠦ ᠡᠴᠡ ᠴᠢ ᠲᠡᠭᠦᠨ ᠦ ᠲᠡᠷᠡ ᠬᠦ ᠬᠡᠢ ᠬᠣᠭᠣᠰᠣᠨ ᠰᠦᠷ ᠮᠠᠨᠳᠤᠭᠰᠠᠨ ᠢ ᠣᠯᠵᠤ ᠦᠵᠡᠬᠦ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠡᠮᠨᠡᠯᠭᠡ ᠶᠢᠨ ᠬᠣᠷᠢᠶᠠᠨ ᠤ ᠲᠣᠶᠢᠮᠣ ᠪᠠᠶᠢᠳᠠᠯ ᠢ ᠣᠶᠢᠯᠠᠭᠠᠶ\u180Eᠠ ᠭᠡᠵᠦ ᠪᠤᠳᠤᠵᠤ ᠪᠠᠶᠢᠭ\u180Eᠠ ᠳᠡᠭᠡᠳᠦ ᠳᠠᠪᠬᠤᠷᠭ\u180E ᠠ ᠶᠢᠨ ᠬᠥᠮᠦᠰ ᠲᠦ ᠠᠪᠴᠤ ᠬᠡᠯᠡᠪᠡᠯ ᠡᠨᠡ ᠨᠢ ᠵᠦᠶ ᠶᠣᠰᠣᠨ ᠤ ᠬᠡᠷᠡᠭ ᠶᠤᠮ᠃ \n" +
                "ᠪᠢ ᠶᠠᠭᠤ ᠶᠢ ᠬᠠᠮᠠᠭᠠᠯᠠᠬᠤ ᠰᠠᠨᠠᠭ\u180Eᠠ ᠲᠠᠶ᠁ \n" +
                "ᠤᠴᠢᠷ ᠨᠢ ᠬᠠᠮᠤᠭ ᠰᠡᠭᠦᠯ ᠳᠦ ᠨᠢ ᠨᠠᠩ ᠣᠯᠠᠨ ᠫᠤᠤ ᠵᠡᠪᠰᠡᠭ ᠪᠠᠶᠢᠬᠤ ᠠᠴᠠ ᠪᠢᠰᠢ ᠂ ᠬᠠᠷᠢᠨ ᠬᠥᠮᠦᠰ ᠲᠡᠳᠡᠭᠡᠷ ᠢ ᠬᠡᠷᠡᠭᠯᠡᠬᠦ ᠪᠢᠰᠢ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠨᠢ ᠵᠥᠪᠬᠡᠨ ryuuji ᠪᠣᠯᠤᠨ\u180Eᠠ᠃ \n" +
                "ᠠᠯᠢᠪᠠ ᠢᠳᠡᠭᠡᠨ ᠢ ᠲᠡᠭᠡᠭᠡᠪᠦᠷᠢᠯᠡᠬᠦ ᠶᠢ ᠲᠡᠪᠴᠢᠨ\u180Eᠡ ᠃ \n" +
                "ᠪᠢ ᠲᠡᠷᠭᠡ ᠪᠡᠷ ᠴᠢᠮ\u180Eᠠ ᠶᠢ ᠬᠦᠷᠭᠡᠨ\u180Eᠡ ᠃ \n" +
                "ᠪᠢ ᠳᠠᠷᠤᠢ ᠲᠡᠷᠡ ᠬᠥᠯᠳᠡᠭᠦᠷ ᠳᠣᠲᠣᠷ\u180Eᠠ ᠫᠦᠳᠢᠩ ᠢᠳᠡᠳᠡᠭ ᠬᠥᠮᠦᠨ ᠃ \n" +
                "ᠶᠡᠷᠦ ᠡᠴᠡ ᠡᠨᠡ ᠶᠢᠷᠲᠢᠨᠴᠦ ᠨᠢᠭᠡᠨᠲᠡ ᠰᠠᠯᠵᠠᠶ \n" +
                "ᠥᠨᠥᠳᠦᠷ ᠣᠨ ᠬᠠᠷᠢᠭᠤ ᠶᠢ ᠶᠠᠷᠢᠪᠠ \n" +
                "ᠴᠢ ᠤᠳᠤ ᠯᠠᠰᠠᠯᠠᠭᠰᠠᠨ ᠲᠤᠭᠤᠷ ᠢᠳᠡᠵᠦ ᠪᠣᠯᠤᠨ\u180Eᠠ ! \n" +
                "ᠥᠭᠦᠵᠦ ᠬᠥᠩᠭᠡᠵᠢᠬᠦ ᠨᠣᠷᠮ\u180Eᠠ ᠨᠡᠯᠢᠶᠡᠳ ᠥᠨᠳᠥᠷ \n" +
                "ᠬᠤᠯᠤᠭᠠᠨ\u180Eᠠ ᠪᠣᠯ ᠨᠢᠭᠡᠨᠲᠡ ᠮᠡᠳᠡᠭᠰᠡᠨ crier ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠶᠠᠭ ᠡᠨᠡ ᠦᠶᠡᠰ ᠂ ᠬᠥᠮᠦᠨ ᠪᠣᠯᠭᠠᠨ ᠪᠦᠷ ᠡᠭᠳᠡᠭᠦᠸ ᠲᠡᠶ ᠬᠠᠷᠠᠴᠠ ᠪᠠᠷ ᠡᠨᠡ ᠬᠣᠸᠰ ᠠᠮᠠᠷᠠᠭ  ᠢ ᠬᠠᠷᠠᠨ\u180Eᠠ \n" +
                "ᠭᠡᠪᠡᠴᠦ ᠪᠢᠳᠡ ᠬᠤᠪᠢ ᠬᠥᠮᠦᠨ ᠦ ᠳᠠᠪᠬᠤᠷᠭ\u180Eᠠ ᠳᠤ ᠶᠠᠭᠤ ᠬᠢᠭᠰᠡᠨ ᠪᠤᠢ \n" +
                "ᠳᠠᠩᠴᠤ ᠪᠦᠲᠦᠯ ᠦᠭᠡᠢ ᠃ ᠠᠭᠤᠴᠢᠯᠠᠭᠠᠷᠠᠢ ᠃ \n" +
                "ᠡᠷᠡᠭᠲᠡᠢ ᠬᠥᠮᠦᠨ ᠂ ᠭᠤᠷᠪᠠᠯᠠᠯ ᠬᠥᠭᠵᠢᠮ ᠶᠠᠭᠠᠬᠢᠭᠰᠠᠨ ᠪᠣᠶ ? \n" +
                "ᠲᠡᠷᠡ ᠨᠢ 14 ᠰᠠᠷ\u180Eᠠ ᠶᠢᠨ ᠡᠮᠦᠨ\u180Eᠡ ᠰᠠᠶ᠋ᠢ ᠡᠬᠢᠯᠡᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠡᠳᠡᠭᠡᠷ ᠨᠢ 20 ᠳ᠋ᠤᠭᠠᠷ ᠵᠠᠭᠤᠨ ᠤ ᠵᠢᠷᠠᠭᠠᠳ ᠣᠨ ᠳᠥᠷᠪᠡᠨ ᠬᠥᠮᠦᠨ \n" +
                "ᠲᠡᠷᠡ ᠪᠣᠯ ᠮᠢᠨᠦ ᠪᠢᠴᠢᠬᠠᠨ ᠥᠬᠢᠨ ᠳᠡᠭᠦᠦ ! \n" +
                "ᠶᠤᠬᠠᠨ ᠸᠤᠰᠧᠨ ? ᠦᠷᠭᠦᠯᠵᠢᠯᠡᠨ ᠪᠠᠷᠢᠮᠲᠠᠯᠠᠭᠠᠷᠠᠢ ᠂ ᠴᠢ ᠬᠡᠨ ᠪᠣᠶ ? \n" +
                "ᠥᠷᠯᠥᠭᠡ , ᠵᠦᠳᠢ , ᠬᠠᠶᠢᠷ\u180Eᠠ ᠰᠡᠳᠬᠢᠯᠭᠡ ᠃ \n" +
                "ᠬᠥᠯ ᠢᠶᠡᠨ ᠮᠢᠨᠦ ᠬᠥᠯ ᠳᠡᠭᠡᠷ\u180Eᠡ ᠲᠠᠯᠪᠢ ᠃ \n" +
                "ᠨᠢᠭᠡ ᠪᠣᠯ ᠪᠢᠳᠡ ᠨᠢᠭᠡ ᠭᠣᠣᠯ ᠰᠡᠳᠦᠪ ᠠᠪᠴᠤ ᠂ ᠲᠡᠭᠦᠨ ᠢ ᠤᠷᠲᠤ ᠬᠤᠭᠤᠴᠠᠭ\u180Eᠠ ᠪᠣᠯᠭᠠᠵᠤ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠴᠢ ᠬᠡᠨ ᠪᠤᠢ ᠂ ᠴᠢ ᠨᠠᠮᠠᠢ ᠬᠠᠮᠢᠭ\u180Eᠠ ᠳᠠᠭᠠᠭᠤᠯᠵᠤ ᠣᠴᠢᠬᠤ ᠪᠤᠢ ? \n" +
                "ᠡᠢᠮᠦ ᠬᠠᠮᠠᠭᠠᠯᠠᠭᠳᠠᠭᠰᠠᠨ ᠲᠥᠷᠥᠭᠳᠡᠯ ᠃ \n" +
                "ᠣᠶᠢᠵᠢᠨ ᠂ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠂ ᠴᠢ ᠶᠠᠭᠠᠬᠢᠵᠤ ᠢᠷᠡᠭᠰᠡᠨ ᠪᠤᠢ ? \n" +
                "ᠪᠢᠳᠡ ᠲᠣᠲᠢ ᠰᠢᠪᠠᠭᠤ ᠳᠤ ᠣᠴᠢᠶ\u180Eᠠ ᠃ \n" +
                "ᠭᠡᠪᠡᠴᠦ ᠪᠢ ᠶᠠᠮᠠᠷ ᠴᠤ ᠰᠢᠨ\u180Eᠡ ᠶᠠᠭᠤᠮ\u180Eᠠ ᠬᠤᠳᠠᠯᠳᠤᠨ ᠠᠪᠬᠤ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠲᠡᠳᠡ ᠳᠠᠬᠢᠵᠤ ᠠᠳᠠᠯᠢ ᠦᠭᠡᠢ ᠪᠣᠯᠵᠠᠶ ᠃ ᠪᠢ ᠡᠨᠡ ᠴᠢᠨᠦ ᠪᠡᠶ\u180Eᠡ ᠳᠡᠭᠡᠷ\u180Eᠡ ᠡᠭᠦᠰᠦᠭᠰᠡᠨ ᠢ ᠦᠵᠡᠬᠦ ᠰᠠᠨᠠᠭ\u180Eᠠ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠪᠢ ᠵᠥᠪᠬᠡᠨ ᠭᠤᠶᠤᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ \n" +
                "ᠲᠡᠳᠡᠨ ᠢ ᠭᠡᠲᠡᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠢ ᠪᠤᠰᠤᠳ ᠶᠠᠮᠠᠷ ᠴᠤ ᠬᠥᠮᠦᠨ ᠢ ᠢᠲᠡᠭᠡᠬᠦ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠨᠠᠢᠵᠠ ᠶᠢᠨ ᠢᠶᠡᠨ ᠲᠡᠨᠳᠡ ᠡᠴᠡ ᠵᠢᠭᠠᠬᠠᠨ ᠲᠡᠮᠳᠡᠭᠯᠡᠯ ᠵᠢᠭᠡᠯᠡᠨ\u180Eᠡ ᠃ \n" +
                "ᠶᠤᠬᠠᠨ ᠨᠠᠳᠠ ᠲᠠᠶ ᠦᠭᠡ ᠶᠠᠷᠢᠬᠤ ᠰᠠᠨᠠᠭ\u180Eᠠ ᠲᠠᠶ ᠤᠸ ? ᠲᠡᠭᠡᠪᠡᠯ ᠳᠠᠭᠠᠷᠠᠵᠤ ᠪᠠᠶᠢᠨ\u180Eᠠ᠃ \n" +
                "\n" +
                "ᠲᠡᠷᠡ ᠪᠣᠯ ᠪᠢᠳᠡᠨ ᠦ ᠨᠠᠶᠢᠵᠠ ᠮᠥᠨ ᠃ \n" +
                "ᠡᠶᠢᠮᠦ ᠡᠴᠡ ᠬᠥᠮᠦᠨ ᠪᠢᠳᠡᠨ ᠢ ᠠᠪᠤᠷᠠᠬᠤ ᠪᠠᠷ ᠢᠷᠡᠲᠡᠯ\u180Eᠡ ᠡᠨᠳᠡ ᠨᠢᠭᠤᠭᠳᠠᠵᠤ ᠪᠠᠶᠢᠨ\u180Eᠠ᠃ \n" +
                "ᠺᠣᠷᠢᠶᠠ ᠳᠤ ᠬᠠᠷᠢᠨ\u180Eᠠ ! \n" +
                "ᠤᠳᠤ ᠬᠣᠯᠠ ᠶᠢᠨ ᠬᠠᠷᠠᠴᠠ ᠶᠢᠨ ᠠᠷᠭ\u180Eᠠ ᠠᠪᠴᠤ ᠪᠠᠢᠨ\u180Eᠠ \n" +
                "ᠡᠶᠢᠮᠦ ᠡᠴᠡ ᠪᠢ ᠬᠡᠯᠡᠬᠦ ᠦᠭᠡ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠬᠡᠨ ᠨᠠᠳᠠ ᠬᠡᠯᠡᠭᠰᠡᠨ ᠶᠤᠮ ︖ \n" +
                "ᠪᠢ ᠴᠢᠮ\u180Eᠠ ᠶᠢ ᠨᠠᠩ ᠬᠤᠷᠳᠤᠨ ᠂ ᠴᠢᠨᠠᠭᠰᠢᠯᠠᠪᠠᠯ ᠨᠠᠩ ᠬᠦᠴᠢᠷ ᠪᠣᠯᠭᠠᠨ\u180Eᠠ ᠃ \n" +
                "ᠴᠢ ᠡᠬᠡᠨᠡᠷ ᠲᠡᠬᠡᠨ ᠵᠥᠪᠰᠢᠶᠡᠷᠡᠵᠡᠶ ᠃ \n" +
                "ᠬᠠᠷᠢᠨ ᠪᠢ ᠵᠥᠪᠬᠡᠨ ᠴᠢᠮ\u180Eᠠ ᠳᠤ ᠬᠡᠯᠡᠶ\u180Eᠡ ᠭᠡᠵᠦ ᠪᠣᠳᠣᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ \n" +
                "ᠲᠡᠷᠡ ᠦᠨᠡᠬᠡᠷ ᠴᠢᠨᠦ ᠦᠵᠡᠬᠦ ᠪᠡᠷ ᠬᠣᠣᠷᠲᠤ ᠡᠳ᠋ ᠫᠠᠨᠽᠠᠯᠠᠭᠴᠢ ᠶᠢᠨ ᠡᠮᠦᠰᠴᠦ ᠵᠡᠭᠦᠭᠰᠡᠨ ᠦᠸ ? \n" +
                "ᠲᠡᠭᠦᠨ ᠡᠴᠡ ᠡᠮᠦᠨ\u180Eᠡ ᠴᠢ ᠬᠡᠵᠢᠶᠡᠳᠡ ᠡᠢᠮᠦ ᠰᠠᠶᠢᠬᠠᠨ ᠪᠠᠶᠳᠠᠭ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠪᠣᠯ ᠪᠤᠬ\u180Eᠠ ! \n" +
                "ᠡᠭᠦᠨ ᠢ ᠢᠳᠡᠬᠦ ᠡᠴᠡ ᠪᠢᠰᠢ ᠪᠢᠰᠢ ᠪᠢᠰᠢ ᠃ \n" +
                "ᠲᠡᠢᠮᠦ ᠡᠴᠡ ᠬᠡᠸᠬᠡᠳ ᠦᠳ ᠡᠭᠦᠨ ᠢ ᠣᠯᠵᠤ ᠦᠵᠡᠬᠦ ᠦᠶᠡᠰ ᠂ ᠲᠡᠳᠡ ᠬᠡᠯᠡᠵᠦ ᠴᠢᠳᠠᠨ\u180Eᠠ \n" +
                "ᠲᠡᠷᠡ ᠶᠠᠮᠠᠷ ᠶᠠᠩᠵᠤ ᠲᠠᠶ ᠪᠠᠶᠪᠠᠯ ᠵᠣᠬᠢᠬᠤ ᠪᠤᠢ ? \n" +
                "ᠪᠢ ᠣᠳᠣ ᠵᠡᠭᠦᠳᠦᠨ ᠳᠦ ᠪᠡᠨ ᠲᠡᠭᠦᠨ ᠦ ᠳᠣᠲᠣᠷᠠᠬᠢ ᠨᠢᠭᠡ ᠵᠦᠢᠯ ᠦᠨ ᠴᠢᠰᠤᠲᠤ ᠬᠡᠯᠪᠡᠷᠢ ᠶᠢ ᠲᠠᠭᠯᠠᠵᠤ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠳᠠᠬᠢᠵᠤ ᠡᠭᠦᠷᠢᠳᠡ ᠬᠦᠯᠢᠶᠡᠬᠦ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠬᠡᠯᠡ ! ᠬᠡᠸᠬᠡᠳ ᠦᠨ ᠨᠡᠷ\u180Eᠡ ᠨᠢ ᠶᠠᠮᠠᠷ ᠪᠣᠶ \n" +
                "ᠣᠷᠴᠢᠨ ᠲᠣᠭᠣᠷᠢᠨ ᠤ ᠨᠡᠶᠢᠭᠡᠮ ᠲᠣᠭᠣᠷᠢᠭ ᠤᠨ ᠣᠷᠣᠨ ᠵᠠᠶ ᠲᠠᠶ ᠃ \n" +
                "ᠬᠡᠷᠪᠡ ᠴᠢ ᠪᠣᠯᠪᠠᠯ ᠃ \n" +
                "ᠪᠣᠯᠤᠨ\u180Eᠠ ᠂ ᠮᠢᠨᠦ ᠪᠣᠳᠣᠬᠤ ᠪᠠᠷ ᠡᠨᠡ ᠨᠢ ᠱᠠᠰᠢᠨ ᠤ ᠡᠴᠢᠭᠡ ᠪᠣᠯᠬᠤ ᠠᠴᠠ ᠭᠤᠷᠪᠠᠨ ᠰᠠᠶᠢᠨ ᠃ \n" +
                "ᠪᠢ ᠬᠥᠮᠦᠨ ᠪᠣᠯᠭᠠᠨ ᠤ ᠰᠠᠨᠠᠯ ᠢ ᠠᠪᠬᠤ ᠰᠠᠨᠠᠭᠠᠲᠠᠶ \n" +
                "ᠡᠨᠡ ᠨᠢ ᠦᠨᠡᠬᠡᠷ ᠭᠠᠶᠢᠬᠠᠯᠲᠠᠶ ᠪᠥᠭᠡᠳ ᠭᠠᠷᠮᠠᠭᠠᠶ ᠶᠤᠮ᠃ \n" +
                "ᠪᠠᠭᠤᠵᠤ ᠢᠷ\u180Eᠡ ᠂ ᠪᠠᠭᠤᠵᠤ ᠢᠷ\u180Eᠡ ᠂ ᠪᠠᠭᠤᠵᠤ ᠢᠷ\u180Eᠡ ᠃ \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠥᠭᠡᠷ\u180Eᠡ ᠨᠢᠭᠡ ᠬᠡᠷᠡᠭ ᠦᠨ ᠵᠢᠱᠢᠶ\u180Eᠡ᠂ ᠨᠢᠭᠡ ᠢᠷᠲᠦ ᠪᠠᠭᠠᠵᠢ᠃ \n" +
                "ᠤᠴᠢᠷ ᠨᠢ ᠨᠠᠳᠠ ᠳᠤ takahiro ᠪᠠᠢᠨ\u180Eᠠ \n" +
                "ᠭᠡᠪᠡᠴᠦ ᠬᠡᠳᠦᠶᠢᠪᠡᠷ ᠡᠨᠡ ᠥᠷᠢᠰᠥᠯᠳᠦᠭᠡᠨ ᠳᠦ ᠲᠤᠯᠭᠠᠷᠠᠵᠤ ᠪᠠᠶᠭ\u180Eᠠ ᠪᠣᠯᠪᠠᠴᠤ \n" +
                "ᠬᠥᠮᠦᠨ ᠲᠥᠷᠥᠯᠬᠢᠲᠡᠨ ᠦ ᠥᠷᠭᠡᠳᠦᠭᠰᠡᠨ ᠭᠠᠵᠠᠷ ᠤᠨ ᠲᠦᠪᠰᠢᠨ ᠳᠡᠭᠡᠷ\u180Eᠡ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠢ ᠴᠣᠩᠬᠣ ᠪᠠᠷ ᠭᠠᠳᠠᠭᠰᠢ ᠠᠷᠪᠠᠨ ᠨᠠᠶᠮᠠᠨ ᠵᠢᠯ ᠬᠠᠷᠠᠭᠰᠠᠭᠠᠷ ᠃ \n" +
                "ᠡᠨᠡ ᠭᠡᠷ ᠲᠦ ᠰᠠᠭᠤᠵᠤ ᠪᠠᠶᠭ\u180Eᠠ ᠬᠥᠮᠦᠨ ᠪᠠᠶᠬᠤ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠪᠢᠳᠡ ᠡᠨᠡ ᠬᠦ ᠳᠡᠰ ᠳᠠᠷᠠᠭ\u180Eᠠ ᠶᠢ ᠵᠢᠩᠬᠢᠨᠢ ᠪᠡᠷ ᠵᠠᠰᠠᠵᠤ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠴᠢ ᠲᠡᠨᠳᠡ ᠲᠠᠭᠠᠯᠠᠮᠵᠢᠲᠠᠶ ᠪᠠᠢᠨ\u180Eᠠ ᠤᠤ ? \n" +
                "ᠶᠠᠮᠠᠷ ᠨᠢᠭᠡᠨ ᠭᠠᠵᠠᠷ ᠂ ᠴᠢ ᠲᠣᠭᠣᠬᠤ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠲᠡᠳᠡ ᠨᠠᠮᠠᠢ ᠁ ᠭᠡᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠃ ᠪᠢ ᠪᠣᠯ ᠥᠭᠶᠥᠭᠡ ᠃ \n" +
                "ᠴᠢᠮ\u180Eᠠ ᠳᠤ ᠵᠠᠯᠭᠠᠮᠵᠢᠯᠠᠭᠴᠢ ᠪᠠᠶᠬᠤ ᠶᠤᠮ ᠤᠸ ᠬᠡᠦᠬᠡᠳ ᠪᠠᠶᠬᠤ ᠶᠤᠮ ᠤᠸ ? \n" +
                "ᠴᠢᠨᠦ ᠢᠯᠡᠷᠡᠯ ᠴᠢᠨᠢ ᠶᠠᠭ ᠯᠠ ᠨᠢᠭᠡ ᠪᠦᠯᠦᠭ ᠬᠡᠦᠬᠡᠳ ᠰᠢᠭ᠃ ᠠᠪᠤ ᠨᠠᠰᠤ ᠪᠠᠷᠠᠵᠠᠶ \n" +
                "ᠵᠠ᠂ ᠲᠡᠭᠡ᠂ ᠲᠡᠭᠡ᠃ ᠶᠠᠭ ᠡᠶᠢᠮᠦ ᠪᠠᠶᠢᠨ\u180Eᠠ᠂ ᠪᠠᠰᠠ ᠨᠢᠭᠡ ᠪᠠᠶᠢᠨ\u180Eᠠ᠃ \n" +
                "ᠠᠵᠠ ᠲᠠᠶ ᠃ \n" +
                "ᠲᠡᠭᠦᠨ ᠢ ᠣᠶᠢᠵᠢᠨ ᠃ \n" +
                "ᠭᠡᠷᠡᠯ ᠰᠠᠴᠤᠷᠠᠩᠭᠤᠶ ᠃ ᠶᠠᠭᠠᠬᠢᠭᠰᠠᠨ ᠶᠤᠮ ︖ ᠪᠢᠳᠡ ᠪᠠᠷᠢᠭᠳᠠᠨ\u180Eᠠ \n" +
                "ᠲᠡᠢᠮᠦ ᠡ ᠂ ᠠᠯᠢᠪᠠ ᠪᠦᠬᠦᠨ ᠪᠦᠷ ᠴᠢᠮ\u180Eᠠ ᠳᠤ ᠮᠠᠰᠢ ᠲᠠᠯᠠᠷᠬᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ \n" +
                "ᠡᠶᠢᠮᠦ ᠡᠴᠡ ᠪᠢᠳᠡ ᠶᠠᠮᠠᠷᠪᠠ ᠪᠥᠭᠡᠷ\u180Eᠡ ᠪᠤᠶᠤ ᠡᠪᠡᠷᠯᠢᠭ ᠪᠦᠷᠬᠦᠪᠴᠢ ᠬᠤᠳᠠᠯᠳᠤᠨ ᠠᠪᠴᠤ ᠪᠣᠯᠤᠨ\u180Eᠠ᠃ \n" +
                "\n" +
                "ᠪᠢ ᠨᠠᠢᠮᠠᠨ ᠨᠠᠰᠤᠲᠠᠢ᠁ \n" +
                "ᠬᠦᠶ ᠂ ᠰᠡᠷᠡᠭᠡᠴᠢ ᠂ ᠦᠬᠦᠯ ᠳᠠᠭᠠᠷᠢᠭᠰᠠᠨ ᠃ \n" +
                "︵ᠬᠠᠶᠢᠯᠳᠠᠰᠤ ᠦᠯᠢᠶᠡᠪᠡ︶ \n" +
                "ᠮᠢᠨᠦ ᠰᠠᠨᠠᠭ\u180Eᠠ ᠪᠣᠯ ᠁ ᠴᠢ ᠨᠠᠳᠠ ᠳᠤ ᠨᠢᠭᠡ ᠬᠥᠮᠦᠨ ᠦ ᠠᠮᠢᠳᠤᠷᠠᠯ ᠣᠯᠭᠣᠵᠠᠢ ᠃ \n" +
                "ᠬᠥᠮᠦᠨ ᠢ ᠳᠥᠭᠥᠮᠬᠡᠨ ᠢᠶᠡᠷ ᠪᠢᠴᠢᠬᠦ ᠨᠢ ᠬᠦᠷᠦᠯᠴᠡᠬᠦ ᠦᠭᠡᠢ ᠶᠤᠮ ᠃ \n" +
                "20 ᠳ᠋ᠤᠭᠠᠷ ᠵᠠᠭᠤᠨ ᠤ ᠳᠠᠯᠠᠭᠠᠳ ᠣᠨ ᠪᠣᠯᠬᠤ ᠳᠤ ᠂ ᠪᠢᠳᠡ ᠰᠠᠶ᠋ᠢ ᠬᠠᠮᠤᠭ ᠡᠴᠦᠰ ᠦᠨ ᠡᠨᠧᠷᠭᠢ ᠶᠢᠨ ᠬᠢᠮᠤᠷᠠᠯ ᠭᠠ ᠷᠴᠠᠶ ᠃ \n" +
                "ᠹᠠᠯᠠᠨ ᠨᠣᠣᠯᠤᠷ ᠢ ᠳᠠᠭᠠᠷᠢᠵᠤ 3  ᠶᠢ ᠳᠠᠭᠠᠷᠢᠨ\u180Eᠠ ! \n" +
                "burnsie ᠂ ᠪᠢᠳᠡ ᠣᠳᠣ ᠲᠡᠭᠦᠨ ᠳᠦ ᠤᠲᠠᠰᠤᠳᠠᠵᠤ ᠪᠣᠯᠬᠤ ᠤᠸ ? \n" +
                "ᠴᠢ idesan ᠬᠠᠵᠠᠭᠤ ᠶᠢᠨ ᠲᠡᠷᠡ ᠨᠢᠭᠡ ᠶᠢ ᠰᠣᠩᠭᠣᠵᠤ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠲᠡᠳᠡ ᠬᠡᠨ ᠪᠣᠯᠬᠤ ᠶᠢ ᠪᠢ ᠬᠠᠢᠬᠤᠷᠬᠤ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠳᠠᠢᠨ ᠤ ᠳᠠᠷᠠᠭ\u180Eᠠ ᠂ ᠰᠢᠭᠦᠬᠦ ᠲᠢᠩᠬᠢᠮ ᠁ \n" +
                "ᠪᠠᠷᠤᠭ ᠲᠦᠮᠡᠨ ᠵᠢᠯ ᠦᠨ ᠡᠮᠦᠨ\u180Eᠡ ᠬᠡᠷᠬᠢᠨ ᠢᠳᠡᠭᠡᠨ ᠲᠠᠷᠢᠬᠤ ᠶᠢ ᠰᠤᠳᠤᠯᠤᠭᠰᠠᠨ ᠠᠴᠠ ᠨᠠᠰᠢ ᠃ \n" +
                "ᠪᠢ ᠲᠡᠷᠡ ᠬᠡᠰᠡᠭ ᠭᠡᠷ ᠪᠠᠶᠢᠰᠢᠩ ᠭᠠᠵᠠᠷ ᠬᠥᠷᠥᠩᠭᠡ ᠶᠢᠨ ᠥᠷᠲᠡᠭ ᠦᠨ ᠥᠰᠥᠯᠲᠡ ᠶᠢ ᠬᠦᠰᠡᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠭᠡᠪᠡᠴᠦ ᠲᠡᠭᠦᠨ ᠦ ᠠᠪᠤ ᠨᠢ ᠲᠡᠭᠦᠨ ᠢ ᠡᠪᠳᠡᠯᠡᠭᠰᠡᠨ ᠭᠡᠵᠦ ᠪᠢ ᠦᠵᠡᠵᠦ ᠪᠠᠶᠬᠤ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠪᠢ shion ᠲᠠᠢ ᠠᠭᠤᠯᠵᠠᠵᠤ ᠲᠡᠭᠦᠨ ᠲᠡᠶ ᠦᠭᠡ ᠶᠠᠷᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠶᠡᠷᠦᠩᠬᠡᠢᠯᠡᠭᠴᠢ ᠡ ᠂ ᠴᠢ ᠡᠨᠳᠡ ᠦᠳᠡ ᠬᠣᠭᠣᠯᠠ ᠢᠳᠡᠨ\u180Eᠡ ᠦᠸ ? \n" +
                "ᠴᠢ ᠰᠠᠶ᠋ᠢᠬᠠᠨ ᠭᠠᠷᠤᠭᠰᠠᠨ ᠪᠢᠰᠢ ᠭᠡᠳᠡᠭ ᠢ ᠪᠢ ᠮᠡᠳᠡᠨ\u180Eᠡ ᠃ ᠲᠡᠳᠡ ᠴᠢᠮ\u180Eᠠ ᠳᠤ ᠬᠦᠷᠭᠡᠭᠰᠡᠨ ᠪᠢᠰᠢ ᠦᠸ ? \n" +
                "ᠲᠡᠷᠡ ᠠᠨᠨᠠ ᠶᠢᠨ ᠪᠠᠶᠢᠷᠢ ᠶᠢ ᠮᠡᠳᠡᠬᠦ ᠮᠠᠭᠠᠳ ! \n" +
                "ᠲᠡᠭᠦᠨ ᠦ ᠨᠠᠰᠤ ᠪᠠᠷᠠᠭᠰᠠᠨ᠁ \n" +
                "ᠦᠬᠡᠷ ᠦᠨ ᠴᠢᠰᠤ \n" +
                "ᠲᠡᠢ᠌ᠮᠦ ᠡ ᠃ ᠲᠡᠷᠡ ᠨᠠᠮᠠᠢ᠌ ᠵᠣᠳᠣᠭᠠᠳ X ᠰᠠᠴᠤᠷᠠᠭ ᠢᠶᠠᠷ ᠨᠠᠮᠠᠢ᠌ ᠫᠤᠤᠳᠠᠪᠠ ᠁ ᠲᠡᠭᠦᠨ ᠢ ᠡᠷᠢᠪᠡ ᠁ \n" +
                "ᠴᠢ ᠨᠠᠳᠠ ᠳᠤ ᠨᠢᠭᠡ ᠬᠠᠭᠤᠷᠮᠠᠭ ᠪᠡᠶ\u180Eᠡ ᠶᠢᠨ ᠦᠨᠡᠮᠯᠡᠯ ᠥᠭᠬᠦ ᠬᠡᠷᠡᠭᠲᠡᠢ ᠂ ᠢᠩᠭᠢᠪᠡᠯ ᠪᠢ ᠺᠯᠦ᠋ᠪ ᠲᠦ ᠣᠴᠢᠵᠤ ᠪ ᠣᠯᠤᠨ\u180Eᠠ ᠁ ᠵᠢᠭᠠᠬᠠᠨ ᠪᠣᠭᠣᠷᠰᠣᠭ ᠤᠤᠭᠤᠬᠤ ᠪᠠ ᠲᠣᠭᠣᠭ\u180Eᠠ ᠠᠪᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠣᠯᠤᠨ\u180Eᠠ ᠂ ᠴᠢᠨᠦ ᠵᠢᠯᠣᠭᠣᠳᠴᠤ ᠪᠠᠶᠭ\u180Eᠠ ᠴᠢᠨᠢ ᠰᠡᠭᠦᠯ ᠦᠨ ᠳ᠋ᠧᠩ ᠃ \n" +
                "ᠥᠭᠡᠷ\u180Eᠡ ᠨᠢᠭᠡ ᠵᠦᠢᠯ ᠦᠨ ᠪᠠᠢᠳᠠᠯ ? \n" +
                "ᠲᠡᠳᠡ ᠪᠣᠯ ᠬᠥᠮᠦᠨ ᠂ ᠠᠮᠢ ᠨᠠᠰᠤ ᠲᠠᠶ ᠬᠥᠮᠦᠨ ᠃ \n" +
                "ᠴᠢ ᠲᠡᠭᠦᠨ ᠢ ᠡᠨᠳᠡ ᠳᠠᠭᠠᠭᠤᠯᠵᠤ ᠢᠷᠡᠭᠰᠡᠨ ᠦᠸ ? \n" +
                "ᠪᠢ ᠲᠡᠭᠦᠨ ᠢ ᠤᠩᠰᠢᠭᠰᠠᠨ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠤᠳᠤ ᠪᠣᠯᠲᠠᠯ\u180Eᠠ ᠴᠢᠨᠦ ᠬᠡᠦᠬᠡᠳ ᠦᠳ ᠲᠦ ᠬᠢᠭᠰᠡᠨ ᠠᠯᠢᠪᠠ ᠪᠦᠬᠦᠨ ᠴᠢᠨᠢ ᠵᠥᠪᠬᠡᠨ ᠬᠡᠯᠪᠡᠷᠢ ᠶᠢᠨ ᠰᠢᠯᠲᠠᠭᠠᠨ ᠠᠴᠠ ᠪᠣᠯᠤᠭᠰᠠᠨ ᠭᠡᠵᠢ ᠦᠸ? \n" +
                "ᠲᠡᠷᠡ ᠰᠡᠳᠬᠢᠴᠡ ᠶᠢ ᠨᠠᠳᠠ ᠠᠴᠠ ᠬᠣᠯᠠ ᠪᠠᠢᠯᠭ\u180Eᠠ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠪᠣᠯ ᠮᠢᠨᠦ ᠦᠵᠡᠵᠦ ᠥᠩᠭᠡᠷᠡᠭᠰᠡᠨ ᠬᠠᠮᠤᠭ ᠤᠨ ᠰᠠᠶᠢᠨ ᠡᠷᠡᠭᠲᠡᠶ ᠃ \n" +
                "ᠲᠡᠭᠡᠪᠡᠯ elsie ᠶᠠᠭᠤ ᠡᠭᠦᠰᠬᠦ ᠪᠤᠢ ? \n" +
                "ᠪᠢ ᠶᠠᠭᠠᠬᠢᠵᠤ ᠬᠡᠯᠡᠬᠦ ᠪᠤᠢ ? \n" +
                "ᠲᠡᠭᠡᠭᠡᠪᠦᠷᠢ 10 ᠰᠧᠺᠦ᠋ᠨ᠋ᠳ᠋ ᠦᠨ ᠳᠣᠲᠣᠷ\u180Eᠠ ᠡᠬᠢᠯᠡᠬᠦ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠨᠢᠭᠡᠨ ᠢᠷᠠᠭᠤ ᠰᠠᠶᠢᠬᠠᠨ ᠦᠰᠦᠭ ᠲᠡᠮᠳᠡᠭ ᠦᠨ ᠬᠡᠯᠬᠢᠶ\u180Eᠡ ᠮᠥᠨ᠃ \n" +
                "ᠨᠠᠳᠠ ᠶᠢ ᠮᠢᠨᠦ ᠠᠪᠤ ᠶᠢᠨ ᠨᠠᠳᠠ ᠳᠤ ᠠᠪᠴᠢᠷᠠᠭᠰᠠᠨ ᠳᠠᠷᠤᠭᠠᠰᠤ ᠠᠴᠠ ᠠᠩᠭᠢᠵᠢᠷᠠᠭᠤᠯᠤᠭᠠᠷᠠᠢ᠁ \n" +
                "ᠬᠡᠷᠪᠡ ᠢᠳᠤᠭᠠᠨ ᠲᠡᠭᠦᠨ ᠢ ᠣᠶᠢᠯᠭᠠᠵᠤ ᠂ ᠬᠡᠷᠪᠡ ᠲᠡᠳᠡ ᠴᠢᠨᠦ ᠪᠠᠭᠤᠷᠠᠶ ᠲᠠᠯ\u180Eᠠ ᠶᠢ ᠮᠡᠳᠡᠪᠡᠯ ᠂ ᠮᠠᠭᠤ ᠴᠠᠭ ᠨᠢ ᠡᠴᠦᠰ ᠲᠡᠬᠡᠨ ᠨᠢᠭᠡᠨ ᠠᠶᠤᠮᠰᠢᠭᠲᠤ ᠲᠥᠯᠥᠪᠯᠡᠭᠡ ᠶᠢᠨ ᠬᠥᠰᠢᠭᠦᠷᠭᠡ ᠪᠣᠯᠵᠤ ᠂ ᠳᠠᠬᠢᠨ ᠴᠢᠮ\u180Eᠠ ᠶᠢ ᠬᠢᠵᠠᠭᠠᠷᠯᠠᠨ\u180Eᠠ ᠃ \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠣᠨᠢᠰᠤᠯᠠᠭᠰᠠᠨ ᠰᠢᠯᠲᠠᠭᠠᠨ ᠮᠥᠨ᠃ \n" +
                "ᠴᠢᠨᠦ ᠡᠷ\u180Eᠡ ᠨᠥᠬᠥᠷ ᠴᠢᠨᠢ ᠵᠣᠭᠣᠰ ᠮᠥᠩᠭᠥᠨ ᠦ ᠠᠰᠠᠭᠤᠳᠠᠯ ᠳᠤ ᠳᠠᠷᠤᠯᠲᠠ ᠦᠵᠡᠭᠦᠯᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠤᠤ ? \n" +
                "ᠪᠠᠭ\u180Eᠠ ᠰᠠᠭ\u180Eᠠ ᠠᠰᠠᠭᠤᠳᠠᠯ ᠭᠠᠷᠴᠠᠶ ᠃ natsuki ᠂ ᠪᠠᠰᠠ ᠨᠢᠭᠡ ᠤᠳᠠᠭ\u180Eᠠ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠳᠠᠷᠠᠭ\u180Eᠠ ᠳᠤᠨᠢ ᠁ ᠥᠨᠢ ᠡᠭᠦᠷᠢᠳᠡ ᠃ \n" +
                "ᠭᠡᠪᠡᠴᠦ 500 ᠮᠢᠯ ᠦᠨ ᠰᠢᠶᠣᠤ ᠯᠠᠩ ᠰᠢᠭ ᠶᠡᠬᠡ ᠶᠠᠭᠤᠮ\u180Eᠠ ᠪᠢᠰᠢ ᠦᠸ ? \n" +
                "ᠭᠡᠪᠡᠴᠦ ᠡᠭᠦᠨ ᠡᠴᠡ ᠨᠠᠩ ᠤᠷᠲᠤ ᠃ \n" +
                "ᠬᠠᠶᠢᠯᠤᠰᠢ ᠪᠣᠯ ᠁ \n" +
                "ᠲᠡᠳᠡᠭᠡᠷ ᠪᠦᠲᠦᠯ ᠦᠭᠡᠢ ᠠᠮᠢᠲᠠᠳ ᠤᠮᠪᠠᠵᠤ ᠴᠢᠳᠠᠬᠤ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠡᠬᠢ ᠪᠠᠶᠠᠯᠢᠭ ᠤᠨ ᠠᠰᠢᠭᠯᠠᠮᠵᠢ ᠶᠢ ᠮᠠᠰᠢ ᠲᠦᠷᠭᠡᠨ ᠨᠡᠮᠡᠭᠳᠡᠭᠦᠯᠵᠦ ᠪᠣᠯᠤᠨ\u180Eᠠ \n" +
                "ᠲᠡᠭᠦᠨ ᠢ ᠬᠠᠳᠠ ᠴᠢᠯᠠᠭᠤᠨ ᠠᠴᠠ ᠬᠣᠯᠠ ᠪᠠᠢᠯᠭ\u180Eᠠ ᠃ \n" +
                "ᠵᠡᠭᠦᠨ ᠳᠣᠸᠷ\u180Eᠠ ᠲᠠᠯ\u180Eᠠ ᠳᠤ ᠪᠠᠢᠨ\u180Eᠠ \n" +
                "ᠮᠢᠨᠦ ᠪᠣᠳᠣᠬᠤ ᠪᠠᠷ ᠪᠢ ᠡᠢᠮᠦ ᠬᠤᠷᠳᠤᠨ ᠴᠢᠮ\u180Eᠠ ᠶᠢ ᠱᠠᠩᠨᠠᠪᠠᠯ ᠲᠠᠭᠠᠷᠠᠨ\u180Eᠠ ᠃ \n" +
                "ᠬᠡᠷᠪᠡ ᠴᠢ ᠰᠣᠨᠢᠷᠬᠠᠯᠲᠠᠶ ᠣᠯᠵᠤ ᠦᠵᠡᠪᠡᠯ ᠂ ᠨᠠᠳᠠ ᠳᠤ ᠤᠲᠠᠰᠤᠳᠠᠭᠠᠷᠠᠶ ᠃ \n" +
                "ᠲᠡᠳᠡ ᠮᠡᠳᠡᠭᠡ ᠵᠠᠩᠭᠢ ᠶᠢᠨ ᠤᠷᠤᠰᠬᠠᠯ ᠢ ᠡᠵᠡᠮᠳᠡᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠴᠢ ᠬᠡᠨ ᠲᠡᠶ ᠡᠰᠡᠷᠭᠦᠴᠡᠯᠳᠦᠵᠦ ᠪᠠᠶᠢᠬᠤ ᠪᠠᠨ ᠪᠢᠲᠡᠭᠡᠶ ᠮᠠᠷᠲᠠ ᠃ \n" +
                "ᠲᠡᠭᠦᠨ ᠳᠦ ᠪᠠᠶᠬᠤ ᠥᠬᠡᠶ ᠃ ᠪᠢ ᠥᠪᠡᠷ ᠢᠶᠡᠷ ᠵᠣᠭᠣᠰ ᠢᠶᠠᠨ ᠥᠭᠪᠡ ᠃ \n" +
                "ᠶᠠᠭ ᠮᠢᠨᠦ ᠪᠣᠳᠣᠭᠰᠠᠨ ᠲᠠᠶ ᠠᠳᠠᠯᠢ ᠂ ᠲᠡᠶᠢᠮᠦ ᠪᠢᠵᠡ ? \n" +
                "ᠬᠠᠮᠤᠭ ᠶᠡᠬᠡ ᠬᠣᠲᠠ ᠶᠢᠨ ᠦᠷ\u180Eᠡ ᠶᠢ ᠳᠡᠯᠪᠡᠷᠡᠭᠦᠯᠦᠨ\u180Eᠡ ᠃ \n" +
                "ᠡᠨᠡ ᠨᠢ ᠨᠠᠳᠠ ᠳᠤ ᠠᠪᠴᠤ ᠬᠡᠯᠡᠪᠡᠯ ᠪᠣᠯᠤᠯᠴᠠᠭ\u180Eᠠ ᠦᠭᠡᠢ ᠶᠤᠮ ᠃ \n" +
                "ᠪᠢ ᠡᠨᠡ ᠳᠠᠭᠤᠸ ᠶᠢ ᠬᠡᠵᠢᠶᠡᠳᠡ ᠮᠠᠷᠲᠠᠬᠤ ᠦᠭᠡᠢ \n" +
                "ᠢᠰᠦ᠋ᠰ ᠦᠨ ᠡᠾᠷᠢᠰᠲ᠋ᠤᠰ ᠂ ᠴᠢᠨᠦ ᠦᠵᠡᠬᠦ ᠪᠡᠷ ᠪᠢ ᠡᠨᠡ ᠤᠴᠢᠷ ᠢ ᠬᠢᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠤᠤ ? \n" +
                "ᠭᠡᠪᠡᠴᠦ ᠵᠠᠷᠢᠮ ᠳᠠᠭᠠᠨ ᠪᠢ ᠪᠠᠰᠠ ᠯᠠ ᠲᠡᠭᠦᠨ ᠢ ᠮᠠᠷᠲᠠᠳᠠᠭ᠃ \n" +
                "ᠲᠡᠷᠡ ᠵᠥᠪᠬᠡᠨ ᠴᠢᠶᠦᠩ ᠧᠨ ᠯᠢᠨ ᠳᠦ ᠥᠷᠢᠲᠦᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠠ ᠂ ᠬᠦᠯᠢᠶᠡᠵᠦ ᠪᠠᠶ ! \n" +
                "ᠴᠢ ᠰᠣᠭᠲᠣᠴᠢᠬᠠᠵᠠᠶ ᠂ ᠨᠠᠷᠠᠪᠴᠢᠨ ᠳᠡᠭᠡᠷ\u180Eᠡ ᠤᠨᠲᠠᠬᠤ ᠣᠶᠢᠶ\u180Eᠠ ᠳᠤ ᠂ ᠲᠡᠷᠡ ᠴᠢᠨᠦ ᠭᠠᠷ ᠤᠨ ᠬᠤᠷᠤᠭᠤᠨ ᠠᠴᠠ ᠤᠨᠵᠢ ᠵᠤ ᠢᠷᠡᠪᠡ ᠁ \n" +
                "ᠪᠥᠸᠧ ᠨᠢ ᠂ ᠡᠨᠡ ᠵᠢᠭᠠᠬᠠᠨ ᠡᠪ ᠦᠭᠡᠢ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠦ ᠃ ᠡᠨᠳᠡ ᠪᠣᠯ ᠰᠢᠶᠣᠤ ᠃ \n" +
                "ᠬᠡᠭᠡᠷ\u180Eᠡ ᠶᠢᠨ ᠲᠠᠸᠯᠠᠶ ᠲᠣᠰ ᠪᠡᠶ\u180Eᠡ ᠪᠡᠷ ᠢᠶᠡᠨ ᠠᠮᠢᠲᠠᠨ \n" +
                "ᠤᠳᠤ ᠨᠢᠭᠡ ᠦᠵᠡᠭᠳᠡᠯ ᠢ ᠶᠡᠬᠡᠰᠬᠡᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠲᠡᠶᠢᠮᠦ ᠡ ᠃ ᠵᠠᠷᠢᠮ ᠶᠠᠪᠤᠳᠠᠯ ᠪᠣᠯ ᠪᠤᠷᠤᠭᠤ ᠶᠤᠮ᠃ \n" +
                "ᠲᠠᠨ ᠤ ᠡᠨᠡ ᠬᠦ ᠠᠩᠬᠠᠷᠤᠯ ᠢ ᠲᠠᠲᠠᠭᠰᠠᠨ ᠳᠤ ᠲᠠᠯᠠᠷᠬᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠢ ᠠᠳᠠᠯᠢ᠁ \n" +
                "ᠴᠢ ᠣᠶᠢᠯᠠᠭᠠᠬᠤ ᠥᠬᠡᠶ \n" +
                "ᠲᠠ ᠨᠠᠷ ! ᠲᠡᠭᠦᠨ ᠦ ᠵᠥᠪ ᠃ \n" +
                "ᠡᠨᠳᠡ ᠪᠠᠷᠠᠭᠤᠨ ᠡᠮᠦᠨᠡᠲᠦ ᠣᠷᠣᠨ ᠤ ᠬᠡᠳᠦᠨ ᠮᠢᠯ ᠵᠠᠮ ᠳᠡᠭᠡᠷ\u180Eᠡ ᠨᠢᠭᠡ ᠨᠠᠷᠢᠨ ᠭᠣᠷᠣᠬ\u180Eᠠ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠠᠺᠮᠠᠨ ᠤᠣ ︖ \n" +
                "ᠪᠣᠯᠤᠨ\u180Eᠠ ᠤᠸ ︖ ᠠᠶᠤᠨ\u180Eᠠ ᠤᠸ ︖ \n" +
                "ᠪᠢ ᠮᠡᠳᠡᠨ\u180Eᠡ ᠂ ᠤᠴᠢᠷ ᠨᠢ ᠪᠢ ᠬᠠᠷᠠᠩᠭᠤᠶ ᠪᠦᠷᠢᠯᠳᠦᠭᠰᠡᠨ ᠭᠠᠵᠠᠷ ᠢ ᠮᠡᠳᠡᠨ\u180Eᠡ ᠃ \n" +
                "ᠪᠢᠳᠡᠨ ᠦ ᠠᠵᠠ ᠵᠠᠪᠰᠢᠶᠠᠨ ᠢᠶᠠᠷ ᠦᠬᠦᠭᠰᠡᠨ ᠬᠥᠮᠦᠨ ᠲᠡᠶ ᠬᠠᠮᠲᠤ ᠃ \n" +
                "ᠡᠨᠡ ᠨᠢ ᠮᠠᠨ ᠤ ᠬᠠᠮᠲᠤ ᠰᠤᠷᠤᠭᠴᠢ ᠶᠠᠭ ᠢᠩᠭᠢᠵᠦ ᠬᠢᠵᠦ ᠪᠠᠶᠢᠬᠤ ᠶᠢ ᠬᠠᠷᠠᠭᠤᠯᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠂ ᠲᠡᠶᠢᠮᠦ ᠪᠢᠰᠢ ᠦᠸ ? \n" +
                "ᠬᠡᠷᠪᠡ ᠴᠢ ᠬᠠᠮᠢᠭ\u180Eᠠ ᠦᠵᠡᠬᠦ ᠶᠢ ᠮᠡᠳᠡᠪᠡᠯ ᠂ ᠰᠠᠶᠢᠨ ᠨᠢ ᠲᠡᠨᠳᠡ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠡᠭᠦᠨ ᠢ ᠵᠥᠪ ᠪᠣᠯᠭᠠᠬᠤ ᠬᠡᠷᠡᠭᠲᠡᠶ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠲᠡᠭᠦᠨ ᠢ ᠡᠷᠢᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠰᠯᠠᠢ᠌ᠺ ᠡᠨᠳᠡ ᠢᠷᠡᠭᠡᠷᠡᠶ ᠃ \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠪᠦᠷᠢᠮᠦᠰᠦᠨ ᠬᠠᠭᠤᠷᠮᠠᠭ ᠶᠤᠮ ᠃ \n" +
                "ᠮᠢᠨᠦ ᠬᠤᠳᠠᠯᠳᠤᠭᠰᠠᠨ ᠦᠭᠡᠢ ᠴᠣᠷ ᠣᠨ ᠭᠠᠭᠴᠠ ᠬᠡᠪᠯᠡᠯ ᠢᠶᠡᠷ ᠳᠠᠮᠵᠢᠵᠠᠢ ᠃ ᠦᠨᠡᠨ ᠪᠣᠳᠠᠲᠠᠶ ᠃ \n" +
                "ᠰᠣᠶᠣᠯ ᠤᠨ ᠬᠤᠪᠢᠰᠤᠯ ᠤᠨ ᠳᠤᠮᠳᠠ \n" +
                "ᠪᠢ ᠠᠳᠠᠭ ᠲᠠᠭᠠᠨ 1.000 ᠳ᠋ᠣᠯᠯᠠᠷ ᠬᠡᠷᠡᠭᠰᠡᠨ\u180Eᠡ ᠃ \n" +
                "ᠪᠢ ᠦᠨᠡᠬᠡᠷ ᠥᠩᠭᠡᠷᠡᠭᠰᠡᠨ ᠢᠶᠡᠨ ᠡᠷᠭᠢᠴᠡᠭᠦᠯᠬᠦ ᠰᠠᠨᠠᠭ\u180Eᠠ ᠦᠭᠡᠢ \n" +
                "ᠲᠣᠮᠣ ᠪᠣᠯᠵᠠᠶ \n" +
                "ᠭᠡᠪᠡᠴᠦ ᠡᠨᠡ ᠣᠳᠣᠨ ᠪᠥᠮᠪᠥᠷᠴᠡᠭ ᠳᠡᠭᠡᠷᠡᠬᠢ ᠠᠮᠢᠳᠤ ᠪᠣᠳᠠᠰ ᠨᠢᠭᠡᠪᠦᠷᠢ ᠳᠦ ᠠᠪᠴᠤ ᠬᠡᠯᠡᠪᠡᠯ ᠃ \n" +
                "ᠪᠢ ᠣᠨᠢᠰᠤᠭ\u180Eᠠ ᠲᠠᠢ ᠬᠥᠮᠦᠨ ᠃ ᠮᠢᠨᠦ ᠡᠬᠡᠨᠡᠷ ᠪᠣᠯ ᠨᠡᠶᠢᠭᠡᠮ ᠦᠨ ᠬᠠᠷᠢᠯᠴᠠᠭᠠᠨ ᠤ ᠵᠠᠭᠤᠴᠢᠯᠠᠭᠤᠷ ᠤᠨ ᠲᠤᠰᠬᠠᠶ ᠮᠡᠷᠭᠡᠵᠢᠯᠲᠡᠨ ᠮᠥᠨ ᠃ \n" +
                "ᠲᠡᠭᠦᠨ ᠢ ᠲᠦᠯᠬᠢᠪᠡᠯ ᠂ ᠲᠡᠷᠡ ᠨᠢ ᠭᠡᠷ ᠦᠨ ᠬᠡᠯᠪᠡᠷᠢ ᠳᠦᠷᠰᠦ ᠪᠣᠯᠵᠤ ᠬᠤᠪᠢᠷᠠᠨ\u180Eᠠ ᠃ \n" +
                "kounosu ᠬᠣᠶᠠᠳᠤᠭᠠᠷ ᠳᠠᠪᠬᠤᠷ ᠤᠨ ᠲᠠᠶᠢᠰᠠᠨ ᠤ ᠬᠣᠩᠭᠢᠯ ᠳᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠬᠡᠨ ᠪᠣᠶ ᠂ ᠣᠨᠣᠪᠴᠢᠲᠠᠶ ᠬᠡᠯᠡᠪᠡᠯ ᠁ \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠫᠠᠲ᠋ᠷᠢᠺ ᠵᠢᠶᠠᠨ ᠃ ᠲᠡᠷᠡ ᠪᠣᠯ ᠨᠢᠭᠡᠨ ᠵᠥᠪᠯᠡᠭᠴᠢ ᠮᠥᠨ ᠃ \n" +
                "\n" +
                "\n" +
                "ᠪᠢ ᠲᠡᠭᠦᠨ ᠢ ᠲᠤᠰᠢᠶᠠᠯᠭᠠᠬᠤ ᠶᠢ ᠵᠥᠪᠰᠢᠶᠡᠷᠡᠨ\u180Eᠡ ᠃ \n" +
                "ᠪᠢ ᠠᠷᠠᠢ ᠭᠡᠵᠦ ᠨᠥᠭᠥᠭᠡ ᠡᠲᠡᠭᠡᠳ ᠦᠨ ᠨᠠᠶᠢᠵᠠ ᠠᠴᠠ ᠪᠠᠨ ᠬᠠᠪᠰᠤᠷᠤᠯᠭ\u180Eᠠ ᠭᠤᠶᠤᠪᠠ ᠃ \n" +
                "ᠲᠠᠨ ᠤ ᠢᠷᠡᠭᠰᠡᠨ ᠳᠦ ᠲᠤᠩ ᠪᠠᠶᠠᠷᠯᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠡᠮᠴᠢᠯᠡᠭᠡᠨ ᠦ ᠲᠥᠪ ᠲᠦ ᠬᠡᠷᠡᠭᠯᠡᠬᠦ ᠦᠸ ? \n" +
                "\n" +
                "\n" +
                "ᠲᠡᠷᠡ ᠶᠠᠮᠠᠷ ᠨᠢᠭᠡᠨ ᠰᠢᠷᠬ\u180Eᠠ ᠰᠣᠷᠪᠢ ᠲᠠᠶ ᠃ \n" +
                "ᠪᠢ ᠢᠷᠣᠭᠠᠷ ᠲᠤᠨᠢ ᠰᠢᠭᠠᠷ ᠲᠠᠮᠠᠬᠢ ᠪᠠᠶᠬᠤ ᠭᠠᠢᠬᠠᠯ ᠳᠤ ᠳᠤᠷᠠᠲᠠᠢ ᠃ \n" +
                "\n" +
                "ᠡᠨᠡ ᠬᠣᠶᠠᠷ ᠵᠦᠢᠯ ᠦᠨ ᠮᠡᠷᠭᠡᠵᠢᠯ ᠨᠢ ᠪᠦᠷ ᠯᠤᠲᠤ ᠶᠡᠬᠡ ᠠᠰᠢᠭ ᠲᠤᠰᠠ ᠣᠯᠬᠤ ᠪᠠᠷ ᠣᠷᠣᠯᠳᠤᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "pr ᠰᠠᠯᠠᠭ\u180Eᠠ ᠮᠥᠴᠢᠷ ᠶᠠᠷᠰᠢᠭ ᠲᠠᠶ ᠃ \n" +
                "ᠪᠢ ᠦᠨᠡᠨ ᠳᠡᠭᠡᠨ ᠲᠡᠶᠢᠮᠦ ᠥᠯᠥᠰᠴᠦ ᠪᠠᠶᠬᠤ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠪᠢᠳᠡ ᠶᠠᠭ ᠬᠣᠶᠠᠷ ᠭᠠᠷᠠᠭ ᠤᠨ ᠡᠮᠦᠨ\u180Eᠡ ᠭᠠᠷᠤᠭᠰᠠᠨ ᠬᠥᠮᠦᠨ ᠠᠯᠠᠭᠰᠠᠨ ᠬᠡᠷᠡᠭ ᠢ ᠪᠠᠶᠢᠴᠠᠭᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "kimi ᠲᠡᠷᠡ ᠬᠣᠶᠠᠷ ᠬᠥᠮᠦᠨ ᠢ ᠰᠣᠩᠭᠣᠪᠠᠯ ᠶᠠᠭᠠᠬᠢᠭᠰᠠᠨ ᠴᠤ ᠨᠠᠮ\u180Eᠠ ᠶᠢ ᠰᠣᠩᠭᠣᠨ\u180Eᠠ \n" +
                "ᠪᠢᠳᠡ ᠴᠢᠮ\u180Eᠠ ᠳᠤ ᠤᠩᠰᠢᠵᠤ ᠥᠭᠬᠦᠶ\u180Eᠡ ᠭᠡᠵᠦ ᠪᠣᠳᠣᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠢ ᠡᠨᠡ ᠠᠯᠮᠤᠷᠠᠳ ᠢ ᠮᠠᠨ ᠤ ᠰᠢᠨ\u180Eᠡ ᠬᠥᠷᠰᠢ ᠵᠡᠷᠭᠡᠯᠡᠳᠡᠭᠡ ᠳᠡᠭᠡᠨ ᠥᠭᠭᠦᠨ\u180Eᠡ ᠃ \n" +
                "ᠥᠭᠡᠷ\u180Eᠡ ᠬᠡᠨ ᠡᠴᠡ ᠴᠦ ᠳᠡᠭᠡᠭᠦᠷ ᠬᠠᠷᠠᠭᠳᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠢᠳᠡ ᠁ ᠪᠢᠳᠡ ᠡᠨᠳᠡ ᠤᠨᠠᠵᠤ ᠰᠦᠢᠷᠡᠪᠡ ᠂ ᠪᠢᠳᠡ ᠪᠦᠷ ᠬᠦᠯᠢᠶᠡᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠁ \n" +
                "ᠪᠢᠲᠡᠭᠡᠶ ᠵᠣᠪᠠ \n" +
                "ᠦᠷᠭᠦᠯᠵᠢᠯᠡᠨ ᠢᠩᠭᠢᠵᠦ ᠬᠢ ᠃ \n" +
                "ᠮᠢᠨᠦ ᠦᠵᠡᠬᠦ ᠪᠡᠷ ᠪᠢᠳᠡ ᠶᠠᠭ ᠡᠳᠡᠭᠡᠷ ᠬᠥᠮᠦᠰ ᠲᠡᠶ ᠬᠠᠮᠲᠤ ᠠᠵᠢᠯᠯᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ ᠪᠢ ᠪᠠᠰᠠ ᠲᠡᠶᠢᠮᠦ ᠃ \n" +
                "ᠲᠣᠮᠣ ᠬᠡᠯᠪᠡᠷᠢ ᠶᠢᠨ spappovich ᠪᠥᠮᠪᠥᠭᠡᠴᠢᠨ᠃ ᠪᠢ ᠰᠢᠳᠦ ᠤᠭᠲᠤ ᠪᠠᠶᠬᠤ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠴᠢ ᠢᠯᠠᠵᠤ ᠴᠢᠳᠠᠬᠤ ᠦᠭᠡᠢ ᠃ ᠴᠢ ᠰᠠᠬᠢᠯᠭ\u180Eᠠ ᠪᠠᠲᠤ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠬᠡᠨ ᠴᠢᠨᠦ ᠵᠠᠪ ᠲᠠᠶ ᠡᠰᠡᠬᠦ ᠶᠢ ᠬᠠᠮᠢᠶᠠᠷᠬᠤ ᠪᠤᠢ ? \n" +
                "ᠬᠡᠦᠬᠡᠳ ᠦᠳ ᠡ ! ᠬᠡᠦᠬᠡᠳ ᠦᠳ ᠡ ! \n" +
                "ᠴᠢ ᠣᠶᠢᠵᠢᠨ ᠂ ᠪᠢ ᠭᠢᠨᠳᠠᠨ ᠳᠤ ᠮᠠᠰᠢ ᠣᠯᠠᠨ ᠤᠩᠰᠢᠯᠭ\u180Eᠠ ᠬᠢᠪᠡ ᠃ \n" +
                "ᠮᠢᠨᠦ ᠬᠡᠰᠡᠭ ︖ \n" +
                "ᠤᠴᠢᠷ ᠨᠢ ᠴᠢ ᠭᠡᠷ ᠲᠦ ᠪᠡᠨ ᠬᠠᠷᠢᠬᠤ ᠦᠶᠡᠰ \n" +
                "ᠪᠢᠳᠡ ᠡᠨᠡ ᠬᠦ ᠣᠯᠠᠨ ᠶᠠᠩᠵᠤᠲᠤ ᠴᠢᠨᠠᠷ ᠢ ᠬᠡᠷᠬᠢᠨ ᠲᠠᠶᠢᠯᠪᠤᠷᠢᠯᠠᠬᠤ ᠪᠣᠶ ︖ \n" +
                "ᠬᠥᠮᠦᠰ ᠲᠦ ᠬᠠᠶᠢᠷᠠᠯᠠᠭᠳᠠᠵᠤ ᠥᠩᠭᠡᠷᠡᠭᠰᠡᠨ ᠬᠥᠮᠦᠨ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠵᠥᠪᠬᠡᠨ ᠪᠠᠩᠬᠢ ᠶᠢᠨ ᠠᠵᠢᠯᠲᠠᠨ ᠰᠠᠶ᠋ᠢ ᠬᠡᠵᠢᠶ\u180Eᠡ ᠲᠡᠨᠳᠡ ᠪᠠᠶᠬᠤ ᠶᠢ ᠮᠡᠳᠡᠨ\u180Eᠡ ᠃ \n" +
                "ᠦᠨᠡᠨ ᠳᠡᠭᠡᠨ ᠂ ᠮᠥᠩᠭᠥᠨ ᠲᠤᠯᠤᠮᠴᠤᠳ ᠪᠣᠯ ᠴᠢᠨᠦ ᠬᠠᠮᠤᠭ ᠤᠨ ᠬᠥᠮᠦᠨ ᠦ ᠠᠩᠬᠠᠷᠤᠯ ᠢ ᠲᠠᠲᠠᠬᠤ ᠦᠭᠡᠢ ᠵᠠᠩ ᠴᠢᠨᠠᠷ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠦᠭᠡᠢ ᠂ ᠴᠢ ᠲᠡᠭᠦᠨ ᠢᠶᠡᠷ ᠢᠩᠭᠢᠵᠦ ᠬᠢᠯᠭᠡᠵᠦ ᠪᠣᠯᠬᠤ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠳ᠋ᠠᠨᠢᠶᠧᠯ ᠪᠣᠯᠤᠨ\u180Eᠠ; ᠲᠡᠷᠡ ᠮᠠᠨᠠᠢ ᠰᠤᠷᠤᠭᠴᠢ ᠶᠢᠨ ᠨᠢᠭᠡ \n" +
                "ᠪᠠ ᠬᠢᠵᠠᠭᠠᠷ ᠲᠠᠶ ᠢᠳᠡᠭᠡᠨ ᠪᠠ ᠤᠰᠤᠨ ᠤ ᠬᠠᠩᠭᠠᠯᠭ\u180Eᠠ᠃ \n" +
                "\n" +
                "ᠤᠯᠤᠰ ᠠᠴᠠ ᠪᠠᠶᠢᠴᠠᠭᠠᠯᠲᠠ ᠬᠢᠨ\u180Eᠡ ᠂ ᠲᠡᠳᠡ ᠡᠮᠦᠨ\u180Eᠡ ᠨᠢ ᠡᠨᠳᠡᠬᠢ ᠶᠢ ᠦᠵᠡᠵᠦ ᠥᠩᠭᠡᠷᠡᠭᠰᠡᠨ ᠭᠡᠵᠦ ᠴᠢ ᠦᠵᠡᠬᠦ ᠦ ᠭᠡᠢ ᠦᠸ ? \n" +
                "ᠶᠠᠭᠤ ᠪᠣᠯᠤᠭᠰᠠᠨ ᠴᠤ ᠂ ᠡᠨᠡ ᠨᠢ ᠰᠣᠨᠣᠰᠬᠤ ᠳᠤ ᠴᠢᠨᠦ ᠪᠣᠳᠣᠭᠰᠠᠨ ᠲᠠᠶ ᠠᠳᠠᠯᠢ ᠃ \n" +
                "ᠡᠮᠡᠭᠲᠡᠶ ᠬᠥᠮᠦᠨ ᠬᠠᠮᠢᠭ\u180Eᠠ ᠪᠠᠶᠬᠤ ᠪᠤᠢ ? \n" +
                "ᠡᠨᠡ ᠨᠢ ᠬᠠᠮᠤᠭ ᠡᠴᠦᠰ ᠦᠨ 350 ᠳ᠋ᠣᠯᠯᠠᠷ ᠢ ᠳᠠᠷᠤᠶ tisha fulda ᠵᠢᠨ ᠦᠷ\u180Eᠡ ᠬᠡᠸᠬᠡᠳ ᠲᠦ ᠠᠰᠠᠷᠠᠨ ᠲᠡᠵᠢᠭ ᠡᠬᠦ ᠵᠠᠷᠤᠳᠠᠯ ᠥᠭᠬᠦ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠠ ᠤᠯᠠᠮᠵᠢᠯᠠᠯᠲᠤ ᠵᠢᠷᠤᠭ ᠲᠥᠯᠥᠪᠯᠡᠭᠡ ᠃ ᠪᠢ ᠦᠵᠡᠪᠡᠯ ᠡᠨᠡ ᠨᠢ ᠨᠢᠭᠡ ᠵᠢᠩᠬᠢᠨᠢ ᠠᠳᠠᠯᠢ ᠲᠠᠯ\u180Eᠠ ᠮᠠᠭᠠᠳ \n" +
                "ᠣᠳᠣ ᠮᠢᠨᠦ ᠦᠵᠡᠬᠦ ᠪᠡᠷ ᠲᠡᠷᠡ ᠳᠣᠷᠣᠮᠵᠢᠯᠠᠬᠤ ᠰᠠᠨᠠᠭ\u180Eᠠ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠲᠡᠢᠮᠦ ᠪᠥᠭᠡᠳ ᠲᠡᠷᠡ ᠨᠢᠭᠤᠷᠳᠠᠬᠤ ᠪᠣᠯᠤᠨ\u180Eᠠ \n" +
                "ᠬᠡᠷᠪᠡ ᠲᠡᠳᠡ ᠪᠠᠶᠬᠤ ᠦᠭᠡᠢ ᠪᠣᠯ ᠂ ᠪᠢᠳᠡ ᠪᠠᠰᠠ ᠶᠠᠭᠤ ᠲᠡᠮᠡᠴᠡᠨ ᠣᠯᠵᠤ ᠪᠠᠶᠬᠤ ᠪᠤᠢ ? \n" +
                "ᠥᠭᠦᠬᠦ ᠰᠠᠨᠠᠭ\u180Eᠠ ᠲᠠᠶ ᠤᠣ ︖ ᠭᠣᠸᠯ ᠨᠢ ᠨᠠᠮᠠᠢ ᠠᠯᠠᠭᠰᠠᠨ ᠬᠥᠮᠦᠰ ᠃ \n" +
                "ᠭᠡᠪᠡᠴᠦ ᠲᠡᠳᠡᠭᠡᠷ ᠶᠠᠭᠤᠮ\u180Eᠠ ᠦᠨᠡᠬᠡᠷ ᠬᠥᠮᠦᠨ ᠢ ᠰᠢᠨᠤᠯ ᠲᠠᠶ ᠪᠣᠯᠭᠠᠨ\u180Eᠠ ᠂ ᠲᠠᠭᠠᠷᠠᠨ\u180Eᠠ ᠤᠸ ? \n" +
                "ᠲᠡᠷᠡ ᠶᠠᠭ ᠴᠢᠷᠮᠠᠶᠢᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠂ ᠵᠢᠶᠧ ᠰᠧ ᠂ ᠲᠡᠷᠡ ᠦᠨᠡᠬᠡᠷ ᠪᠣᠳᠣᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠴᠢ ᠨᠢᠭᠡ ᠤᠳᠠᠭᠠᠨ ᠤ ᠳᠠᠭᠠᠷᠢᠯᠲᠠ ᠬᠢᠬᠦ ᠪᠡᠷ ᠲᠥᠯᠥᠪᠯᠡᠵᠦ ᠪᠠᠶᠢᠬᠤ ᠶᠢ ᠪᠢᠳᠡ ᠮᠡᠳᠡᠨ\u180Eᠡ ᠃ \n" +
                "ᠠ ᠂ ᠭᠡᠪᠡᠴᠦ ᠪᠢ ᠣᠶᠣᠬᠤ ᠳᠠᠭᠠᠨ ᠰᠠᠶᠢᠨ ᠪᠢᠰᠢ ᠃ \n" +
                "ᠭᠡᠪᠡᠴᠦ ᠬᠡᠷᠪᠡ ᠴᠢ ᠦᠨᠡᠨ ᠶᠡᠬᠡ ᠪᠠᠭᠤᠷᠠᠯᠲᠠ ᠠᠪᠤᠭᠰᠠᠨ ᠪᠣᠯ \n" +
                "ᠪᠢ ᠵᠥᠪᠬᠡᠨ ᠴᠢᠮ\u180Eᠠ ᠳᠤ ᠤᠴᠢᠷ ᠦᠭᠡᠢ ᠭᠡᠵᠦ ᠬᠡᠯᠡᠶ\u180Eᠡ ᠭᠡᠵᠦ ᠪᠣᠳᠣᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ ᠲᠡᠭᠦᠨ ᠢ ᠬᠥᠰᠡᠷᠳᠡᠭᠦᠯᠬᠦ ᠪᠡᠷ ᠳᠠᠮᠵᠢᠨ ᠂ ᠲᠡᠳᠡ ᠴᠢᠮ\u180Eᠠ ᠶᠢ ᠳᠠᠭᠠᠵᠤ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "\n" +
                "ᠢᠰᠷᠧᠯ ᠣᠯᠠᠨ ᠤᠯᠤᠰ  ᠤᠨ ᠬᠣᠯᠪᠣᠭᠠᠲᠤ ᠪᠠᠶᠢᠭᠤᠯᠤᠯᠭ\u180Eᠠ  ᠶᠢᠨ ᠰᠠᠭᠤᠷᠢᠨ ᠭᠠᠵᠠᠷ  ᠢ ᠳᠠᠪᠠᠵᠠᠶ᠃ \n" +
                "ᠴᠠᠭᠳᠠᠭᠠᠨ ᠤ ᠲᠠᠯ\u180Eᠠ ᠶᠢᠨ ᠣᠷᠣᠢ ᠶᠢᠨ ᠳᠣᠯᠣᠭᠠᠨ ᠴᠠᠭ ᠣᠨ ᠮᠡᠳᠡᠭᠡᠯᠡᠯ ᠢ ᠦᠨᠳᠦᠰᠦᠯᠡᠪᠡᠯ \n" +
                "ᠪᠢ ᠶᠠᠭ ᠶᠡᠬᠡ ᠬᠡᠪᠴᠢᠶᠡᠨ ᠦ ᠡᠰ ᠮᠠᠭᠤᠳᠠᠭᠰᠠᠨ ᠢ ᠤᠩᠰᠢᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠢ ᠦᠨᠦᠷᠲᠦᠵᠦ ᠣᠯᠵᠠᠢ ! \n" +
                "ᠰᠣᠨᠣᠰᠴᠤ ᠥᠩᠭᠡᠷᠡᠭᠰᠡᠨ ᠬᠥᠮᠦᠨ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠴᠢ ᠶᠠᠭᠠᠬᠢᠭᠠᠳ ᠡᠢᠮᠦ ᠪᠣᠯᠬᠤ ᠶᠢ ᠲᠠᠢᠯᠪᠤᠷᠢᠯᠠᠶ\u180Eᠠ ᠭᠡᠵᠦ ᠪᠣᠳᠣᠵᠤ ᠪᠠᠶᠬᠤ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠬᠡᠷᠪᠡ ᠲᠡᠷᠡ ᠲᠡᠭᠦᠨ ᠢ ᠰᠢᠷᠬᠠᠲᠤᠭᠤᠯᠤᠭᠰᠠᠨ ᠪᠣᠯ ᠶᠠᠭᠠᠬᠢᠬᠤ ᠪᠤᠢ ? \n" +
                "ᠹᠷᠸᠳ᠋ᠷᠢᠺ ᠂ ᠪᠢᠲᠡᠭᠡᠶ ᠵᠣᠪᠠ ᠃ \n" +
                "ᠪᠢ ᠡᠳᠡᠭᠡᠷ ᠥᠪᠡᠷ ᠦᠨ ᠥᠷᠲᠡᠭ ᠢ ᠪᠣᠳᠣᠯᠬᠢᠯᠠᠬᠤ ᠦᠭᠡᠢ ᠮᠠᠭᠠᠳ ᠃ \n" +
                "ᠪᠠᠯᠢ ᠂ ᠴᠢ ᠲᠠᠶᠢᠫᠢᠩ ᠥᠷᠥᠭᠡᠨ ᠳᠡᠭᠡᠨ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠤᠴᠢᠷ ᠨᠢ ᠬᠥᠮᠦᠨ ᠪᠣᠯᠭᠠᠨ ᠪᠦᠷ ᠦᠬᠦᠵᠡᠢ ᠃ \n" +
                "ᠴᠢ ᠬᠡᠳᠦᠢ ᠰᠠᠶᠢᠨ ᠪᠤᠢ ᠂ ᠷᠧᠺᠰ ᠃ ᠪᠢ ᠤᠷᠢᠳᠠᠪᠠᠷ ᠴᠢᠮ\u180Eᠠ ᠳᠤ ᠲᠠᠯᠠᠷᠬᠠᠶ\u180Eᠠ \n" +
                "ᠮᠢᠨᠦ ᠡᠵᠡᠨ ᠂ ᠪᠠᠶᠠᠯᠢᠭ ᠰᠠᠶᠢᠬᠠᠨ ᠃ \n" +
                "ᠪᠢ ᠣᠶᠢᠯᠭᠠᠬᠤ ᠦᠭᠡᠢ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠢ ᠳᠠᠬᠢᠨ ᠬᠦᠯᠢᠶᠡᠰᠦᠯᠡᠭᠳᠡᠵᠦ ᠴᠢᠳᠠᠬᠤ ᠦᠭᠡᠢ ᠪᠣᠯᠵᠠᠢ ᠃ \n" +
                "ᠴᠢ ᠡᠨᠳᠡ ᠵᠢᠭᠠᠬᠠᠨ ᠰᠠᠭᠤᠬᠤ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠮᠢᠨᠦ ᠰᠠᠨᠠᠭ\u180Eᠠ ᠪᠣᠯ ᠁ ᠪᠠᠲᠤᠲᠠᠶ ᠤᠸ ? \n" +
                "ᠪᠢ ᠡᠨᠡ ᠤᠳᠠᠭ\u180Eᠠ ᠬᠣᠵᠢᠮᠳᠠᠵᠤ ᠪᠣᠯᠬᠤ ᠦᠭᠡᠢ ᠃ \n" +
                "\n" +
                "ᠪᠢᠳᠡ ᠡᠨᠳᠡ ᠨᠢᠭᠡᠨ ᠬᠥᠮᠦᠨ ᠠᠯᠠᠭᠰᠠᠨ ᠬᠡᠷᠡᠭ ᠲᠣᠬᠢᠶᠠᠯᠳᠤᠪᠠ ᠃ \n" +
                "ᠲᠡᠢᠮᠦ ᠪᠥᠭᠡᠳ ᠪᠢᠳᠡ ᠡᠨᠡ ᠲᠠᠯ\u180Eᠠ ᠶᠢ ᠡᠭᠦᠷᠢᠳᠡ ᠮᠠᠷᠲᠠᠬᠤ ᠦᠭᠡᠢ ᠨᠢ ᠮᠠᠰᠢ ᠴᠢᠬᠤᠯᠠ \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠪᠢᠳᠡᠨ ᠦ ᠬᠢᠵᠦ ᠳᠡᠢᠯᠬᠦ ᠬᠠᠮᠤᠭ ᠤᠨ ᠥᠨᠳᠥᠷ ᠂ ᠬᠠᠮᠤᠭ ᠤᠨ ᠰᠠᠶᠢᠨ ᠤᠴᠢᠷ ᠤᠨ ᠨᠢᠭᠡ \n" +
                "ᠡᠳᠡᠭᠡᠷ ᠵᠡᠪᠰᠡᠭ ᠨᠢ ᠶᠤᠬᠠᠨᠺᠤᠨᠠ ᠳ᠋ᠦ ᠪᠠᠷᠤᠭ ᠨᠥᠯᠥᠭᠡ ᠪᠣᠯᠤᠭᠰᠠᠨ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠡᠶᠢᠮᠦ ᠡᠴᠡ ᠡᠨᠡ ᠪᠣᠯ ᠣᠷᠣᠢ ᠶᠢᠨ ᠳᠠᠢᠯᠠᠯᠭ\u180Eᠠ ᠶᠢᠨ ᠭᠠᠵᠠᠷ ᠮᠥᠨ ᠃ \n" +
                "\n" +
                "ᠴᠢ ᠨᠠᠳᠠ ᠳᠤ ᠲᠡᠭᠦᠨ ᠢ ᠵᠠᠮ ᠤᠨ ᠬᠠᠵᠠᠭᠤ ᠳᠤ ᠲᠠᠯᠪᠢ ᠭᠡᠵᠦ ᠬᠡᠯᠡᠵᠦ ᠥᠭ ᠃ ᠡᠨᠡ ᠪᠣᠯ ᠳᠠᠷᠤᠶ ᠮᠢᠨᠦ ᠬᠢᠭᠰᠡᠨ ᠃ \n" +
                "ᠨᠠᠩ ᠣᠯᠠᠨ ᠱᠠ ᠪᠥᠰ ᠠᠪᠤᠶ\u180Eᠠ᠃ \n" +
                "ᠥᠪᠡᠷ ᠦᠨ ᠥᠷᠥᠭᠡᠨ ᠳᠦ ᠪᠡᠨ ᠪᠤᠴᠠᠨ\u180Eᠠ ! \n" +
                "ᠲᠠᠮᠤ ᠶᠢᠨ ᠣᠷᠣᠨ ᠳᠤ ᠲᠡᠷᠡ ᠶᠠᠮᠠᠷ ᠴᠤ ᠶᠠᠭᠤᠮ\u180Eᠠ ᠶᠢ ᠴᠥᠮ ᠪᠠᠲᠤᠲᠠᠶ ᠭᠡᠵᠦ ᠬᠡᠯᠡᠬᠦ ᠶᠢᠨ ᠠᠷᠭ\u180Eᠠ ᠦᠭᠡᠢ ᠶᠤᠮ ᠃ \n" +
                "ᠣᠷᠣᠰᠢᠨ ᠲᠣᠭᠲᠠᠨᠢᠬᠤ ᠰᠦᠷᠳᠡᠭᠦᠯᠦᠯ ᠳᠦ ᠤᠴᠠᠷᠠᠬᠤ ᠣᠶᠢᠶ\u180Eᠠ ᠳᠤ ᠂ ᠬᠥᠮᠦᠰ ᠬᠤᠪᠢᠷᠠᠨ\u180Eᠠ ᠃ \n" +
                "ᠮᠢᠨᠦ ᠡᠵᠢ ᠪᠣᠯ kt concannon ! \n" +
                "ᠨᠠᠮ ᠵᠢᠮ ᠪᠠᠢᠭᠠᠷᠠᠢ ᠂ ᠮᠠᠶᠢᠺ ᠃ \n" +
                "ᠪᠢ ᠦᠨᠡᠬᠡᠷ ᠴᠢᠨᠦ ᠬᠠᠪᠰᠤᠷᠤᠯᠭ\u180Eᠠ ᠶᠢ ᠬᠡᠷᠡᠭᠰᠡᠨ\u180Eᠡ ᠃ \n" +
                "ᠴᠢ ᠬᠡᠨ ᠪᠣᠶ ︖ ᠲᠡᠭᠦᠨ ᠢ ᠲᠠᠯᠪᠢ ! \n" +
                "ᠬᠡᠳᠦᠨ ᠭᠠᠷᠠᠭ ᠤᠨ ᠡᠮᠦᠨ\u180Eᠡ ᠮᠢᠨᠦ ᠳᠤᠷᠠᠳᠤᠭᠰᠠᠨ ᠠᠵᠢᠯ ᠣᠯᠭᠣᠯᠲᠠ ᠶᠢᠨ ᠭᠠᠶᠢᠯᠢ ᠲᠠᠲᠠᠪᠤᠷᠢ ᠶᠢ ᠲᠤᠯᠭᠠᠨ ᠬᠡᠯᠲᠦ ᠷᠢᠭᠦᠯᠬᠦ ᠲᠤᠬᠠᠢ ᠤᠴᠢᠷ ᠁ \n" +
                "ᠰᠡᠳᠬᠢᠯ ᠳᠣᠭᠳᠣᠯᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠮᠢᠨᠦ ᠡᠷᠬᠢᠯᠡᠭᠰᠡᠨ ᠺᠣᠮᠫᠠᠨᠢ ᠶᠢᠨ ᠨᠢᠭᠡ ᠨᠢ ᠂ ᠰᠠᠨᠰᠠᠷ ᠲᠤ ᠭᠡᠨᠡᠨ ᠠᠵᠢᠯᠯᠠᠭ\u180Eᠠ ᠬᠢᠵᠦ ᠂ ᠴᠢᠮ\u180Eᠠ ᠳᠤ ᠨᠢᠭᠡ ᠪᠢᠯᠧᠲ᠋ ᠬᠤᠳᠠᠯᠳᠤᠵᠤ ᠥᠭᠭᠦᠨ\u180Eᠡ ᠃ \n" +
                "ᠤᠳᠤ ᠴᠢ ᠮᠢᠨᠦ ᠶᠠᠭᠤᠨ ᠳᠤ ᠴᠡᠭᠡᠵᠢ ᠲᠦᠷᠢᠨ ᠭᠠᠷᠬᠤ ᠦᠭᠡᠢ ᠶᠢ ᠮᠡᠳᠡᠨ\u180Eᠡ ᠃ \n" +
                "ᠮᠢᠨᠦ ᠦᠵᠡᠬᠦ ᠪᠡᠷ ᠡᠨᠡ ᠪᠣᠯ ᠨᠢᠭᠡᠨ ᠮᠠᠰᠢ ᠶᠡᠬᠡ ᠠᠪᠤᠷᠠᠭᠴᠢ ᠮᠥᠨ ᠂ ᠬᠡᠳᠦᠶᠢᠪᠡᠷ ᠣᠳᠣ ᠴᠤ ᠭᠡᠰᠡᠨ ᠃ \n" +
                "ᠵᠠᠯᠠᠭᠤ ᠬᠦᠦ ᠶᠢᠨ ᠬᠦᠰᠡᠯ ᠡᠷᠡᠮᠡᠯᠵᠡᠯ ᠢ ᠣᠶᠢᠯᠭᠠᠬᠤ ᠬᠣᠪᠳᠣᠭ ᠵᠠᠯᠠᠭᠤ ᠬᠡᠦᠬᠡᠨ ᠭᠠᠷᠴᠤ ᠢᠷᠡᠬᠦ ᠮᠠᠭᠠᠳ ! \n" +
                "ᠲᠣᠭᠣᠭᠠᠨ ᠭᠡᠷ ᠲᠤᠩ ᠠᠮᠤᠷ ᠲᠦᠪᠰᠢᠨ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠠᠳᠠᠭ ᠲᠠᠭᠠᠨ ᠨᠢᠭᠡ ᠡᠳᠦᠷ ᠬᠡᠷᠡᠭᠰᠡᠨ\u180Eᠡ ᠃ \n" +
                "ᠲᠡᠭᠦᠨ ᠦ ᠪᠠᠭᠤᠤ ᠶᠢ ᠬᠦᠯᠢᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠡᠨᠡ ᠨᠢ ᠲᠤᠩ ᠰᠠᠶᠢᠨ ᠃ \n" +
                "ᠤᠴᠢᠷ ᠨᠢ ᠡᠷᠭᠢᠨ ᠲᠣᠭᠣᠷᠢᠨ ᠳᠤ ᠬᠡᠦᠬᠡᠳ ᠪᠠᠢᠨ\u180Eᠠ ᠃ ᠬᠥᠮᠦᠰ ᠢᠷᠡᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠤᠤ ? \n" +
                "ᠪᠤᠴᠠᠵᠤ ᠢᠷ\u180Eᠡ᠂ ᠨᠠᠶᠢᠵᠠ ᠠ᠃ \n" +
                "ᠲᠡᠷᠡ ᠴᠢᠮ\u180Eᠠ ᠠᠴᠠ ᠬᠣᠶᠠᠷ ᠢᠯᠡᠭᠦᠦ ᠃ \n" +
                "ᠠᠪᠤ ᠲᠠᠶ ᠪᠠᠨ ᠬᠠᠮᠲᠤ ᠁ \n" +
                "ᠪᠢ ᠲᠡᠭᠦᠨ ᠢ ᠡᠷᠢᠵᠦ ᠣᠯᠪᠠ ᠂ lebvre ᠠᠪᠠᠬᠠᠶ ᠃ ᠲᠡᠷᠡ ᠁ ᠲᠡᠷᠡ ᠰᠠᠶ᠋ᠢ ᠡᠨᠳᠡ ᠢᠷᠡᠵᠡᠢ \n" +
                "ᠲᠡᠷᠡ ᠪᠢᠳᠡᠨ ᠳᠦ ᠶᠠᠭᠤᠮ\u180Eᠠ ᠶᠢ ᠲᠡᠳᠡᠨ ᠳᠦ ᠪᠤᠴᠠᠭᠠᠵᠤ ᠥᠭ ᠭᠡᠵᠦ ᠬᠡᠯᠡᠵᠦ ᠥᠭᠪᠡ ᠃ \n" +
                "ᠲᠡᠭᠡᠭᠡᠳ ᠲᠡᠷᠡ ᠲᠣᠰᠬᠣᠨ ᠤ ᠪᠠᠨ ᠲᠥᠯᠥᠭᠡ ᠠᠭ\u180Eᠠ ᠳᠡᠭᠦᠸ ᠨᠡᠷ ᠢᠶᠡᠨ ᠠᠯᠠᠪᠠ ᠃ \n" +
                "ᠲᠡᠳᠡ ᠴᠢᠮ\u180Eᠠ ᠶᠢ ᠭᠠᠷᠭ\u180Eᠠ ᠂ ᠪᠠᠭᠠᠵᠢ ᠶᠢᠨ ᠪᠣᠭᠴᠣ ᠃ \n" +
                "ᠮᠠᠰᠢ ᠲᠣᠳᠣᠷᠬᠠᠶ ᠪᠣᠯᠵᠤ ᠬᠤᠪᠢᠷᠠᠭᠰᠠᠨ ᠨᠢ \n" +
                "ᠲᠡᠷᠡ ᠬᠢᠵᠠᠭᠠᠷᠯᠠᠭᠳᠠᠪᠠ ᠃ ᠪᠢᠳᠡ ᠡᠷᠬᠡᠪᠰᠢ ᠲᠡᠭᠦᠨ ᠢ ᠡᠷᠢᠵᠦ ᠣᠯᠬᠤ ᠬᠡᠷᠡᠭᠲᠡᠶ ᠃ \n" +
                "ᠨᠢᠭᠤᠴᠠ ᠪᠠᠷ ᠪᠠᠶᠢᠴᠠᠭᠠᠬᠤ ᠪᠣᠯ ᠮᠠᠨ ᠤ ᠣᠨᠴᠠ ᠮᠡᠷᠭᠡᠵᠢᠯ ᠮᠥᠨ ! \n" +
                "ᠲᠡᠭᠦᠨ ᠳᠦ ᠰᠤᠪᠢᠯᠠᠭᠴᠢ ᠬᠡᠷᠡᠭᠲᠡᠶ ᠃ \n" +
                "ᠹᠢᠯ ᠃ ᠶᠠᠭᠤ ? \n" +
                "ᠭᠣᠣᠯ ᠷᠣᠺ ᠣᠳᠣᠨ ᠃ \n" +
                "ᠡᠨᠡ ᠨᠢ ᠲᠤᠩ ᠰᠣᠨᠢᠷᠬᠠᠯᠲᠠᠶ ᠤᠸ ? \n" +
                "ᠪᠢᠳᠡ ᠡᠨᠳᠡ ᠡᠴᠡ ᠰᠠᠯᠵᠤ ᠪᠣᠯᠬᠤ ᠤᠤ ? \n" +
                "ᠵᠣᠭᠣᠰ 4 ᠄ ᠴᠢ ᠂ ᠬᠠᠶᠢᠷᠠᠲᠤ ᠮᠢᠨᠢ ᠃ \n" +
                "ᠪᠢ ᠴᠢᠮ\u180Eᠠ ᠲᠠᠶ ᠦᠭᠡ ᠶᠠᠷᠢᠶ\u180Eᠠ ᠭᠡᠵᠦ ᠪᠣᠳᠣᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ! \n" +
                "ᠦᠵᠡᠬᠦ ᠳᠦ ᠣᠨᠴᠠᠭᠠᠢ ᠬᠡᠯᠪᠡᠷᠢ ᠶᠢᠨ ᠬᠣᠶᠢᠴᠢ ᠦᠶ\u180Eᠡ ᠶᠢ ᠰᠣᠩᠭᠣᠬᠤ ᠪᠠᠷ ᠳᠠᠮᠵᠢᠨ \n" +
                "ᠬᠠᠷᠢᠨ ᠪᠢ ᠵᠥᠪᠬᠡᠨ ᠨᠢᠭᠡ ᠵᠥᠪᠯᠡᠭᠴᠢ \n" +
                "ᠵᠠᠵᠢᠯᠤᠭᠤᠷ ᠰᠢᠬᠢᠷ ᠪᠣᠯ ᠦᠨ\u180Eᠡ ᠲᠥᠯᠥᠪᠦᠷᠢ ᠦᠭᠡᠢ ᠶᠤᠮ ᠃ \n" +
                "ᠪᠢ ᠴᠢᠨᠦ ᠡᠷᠡᠭᠲᠡᠢ ᠬᠥᠮᠦᠨ ᠢ ᠬᠦᠴᠦᠷᠬᠡᠭᠯᠡᠨ ᠨᠥᠵᠢᠳᠯᠡᠬᠦ ᠶᠢ ᠮᠡᠳᠡᠨ\u180Eᠡ ᠃ \n" +
                "ᠴᠢ ᠦᠨᠡᠬᠡᠷ ᠪᠣᠳᠣᠵᠤ ᠣᠯᠤᠭᠰᠠᠨ ᠦᠭᠡᠢ \n" +
                "ᠲᠡᠳᠡ ᠢᠩᠭᠢᠵᠦ ᠬᠢᠬᠦ ᠣᠶᠢᠶ\u180Eᠠ ᠳᠤ ᠁ ᠪᠢᠳᠡ ᠰᠠᠶᠢᠲᠤᠷ ᠪᠡᠯᠡᠳᠬᠡᠯ ᠬᠢᠬᠦ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠨᠢᠭᠡ ᠣᠪᠣᠭ\u180Eᠠ ᠣᠬᠣᠷ ᠮᠡᠳᠡᠭᠡᠨ ᠦ ᠪᠢᠴᠢᠭ ᠢᠷᠡᠵᠡᠢ \n" +
                "ᠡᠨᠡ ᠵᠥᠪᠬᠡᠨ ᠪᠢ ᠪᠣᠯᠤᠨ ᠴᠡᠴᠡᠷᠯᠢᠭ ᠪᠢᠰᠢ ᠃ \n" +
                "ᠬᠡᠨ ᠬᠠᠳᠠᠨ ᠳᠡᠭᠡᠷ\u180Eᠡ ᠰᠠᠭᠤᠵᠤ ᠣᠭᠲᠠᠷᠭᠤᠶ ᠶᠢ ᠰᠢᠷᠲᠡᠬᠦ ᠪᠣᠢ \n" +
                "ᠪᠢᠳᠡ ᠲᠡᠭᠦᠨ ᠳᠦ ᠬᠠᠨᠳᠤᠬᠤ ᠭᠦᠢᠴᠡᠳ ᠡᠬᠢ ᠪᠠᠶᠠᠯᠢᠭ ᠪᠠᠶᠬᠤ ᠦᠭᠡᠢ ᠂ ᠡᠶᠢᠮᠦ ᠡᠴᠡ ᠲᠡᠷᠡ ᠰᠠᠶᠢᠨ ᠳᠤᠷ\u180Eᠠ ᠠᠴᠠ ᠪᠠᠨ ᠰᠢᠯᠭᠠᠯᠲᠠ ᠶᠢᠨ ᠬᠢᠴᠢᠶᠡᠯ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ ᠲᠡᠷᠡ ᠶᠡᠷᠦ ᠨᠢ ᠬᠠᠮᠲᠤᠷᠠᠨ ᠠᠵᠢᠯᠯᠠᠭᠰᠠᠭᠠᠷ ᠃ ᠲᠡᠷᠡ ᠪᠣᠯ ᠨᠢᠭᠡᠨ ᠶᠡᠷᠦ ᠪᠤᠰᠤ ᠶᠢᠨ ᠬᠥᠮᠦᠨ ᠃ \n" +
                "\n" +
                "ᠲᠠ ᠲᠡᠭᠦᠨ ᠢ ᠪᠢᠴᠢᠵᠦ ᠴᠢᠳᠠᠬᠤ ᠤᠤ ? \n" +
                "ᠲᠠᠭᠰᠢᠭᠤᠷ ᠤᠨ ᠸᠢᠷᠦ᠋ᠰ ᠦᠨ ᠭᠠᠳᠠᠷᠭᠤ ᠳᠡᠭᠡᠷ\u180Eᠡ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "\n" +
                "ᠡᠶᠢᠮᠦ ᠡᠴᠡ ᠴᠢᠨᠦ ᠲᠣᠭᠲᠠᠭᠠᠯ ᠢ ᠬᠠᠮᠢᠶᠠᠷᠬᠤ ᠦᠭᠡᠢ ᠁ \n" +
                "ᠭᠡᠪᠡᠴᠦ ᠵᠢᠩᠬᠢᠨᠢ ᠬᠥᠮᠦᠨ ᠲᠥᠷᠥᠯᠬᠢᠲᠡᠨ ᠪᠣᠯᠬᠤ ᠨᠢ ᠶᠠᠭᠤ ᠪᠤᠢ? \n" +
                "ᠲᠡᠷᠡ ᠳᠠᠬᠢᠵᠤ ᠠᠮᠢᠳᠤ ᠪᠠᠶᠬᠤ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠶᠠᠭ ᠲᠡᠳᠡ ᠬᠥᠮᠦᠨ ᠲᠥᠷᠥᠯᠬᠢᠲᠡᠨ ᠪᠢᠰᠢ ᠰᠢᠭ ᠃ \n" +
                "ᠡᠨᠡ ᠭᠠᠳᠠᠷ ᠬᠦᠷᠮ\u180Eᠡ ᠦᠨᠦᠷᠲᠦᠵᠦ ᠡᠬᠢᠯᠡᠪᠡ ᠃ \n" +
                "ᠵᠠᠯᠭᠠᠭᠠᠳ ᠬᠦᠴᠢᠷ ᠪᠡᠷᠬᠡᠰᠢᠶᠡᠯ ᠲᠡᠶ ᠬᠡᠰᠡᠭ ᠪᠣᠯᠤᠨ\u180Eᠠ᠃ \n" +
                "ᠤᠳᠤ ᠶᠠᠳᠠᠬᠤ ᠳᠠᠭᠠᠨ ᠪᠢ ᠬᠠᠭᠠᠰ ᠢᠶᠠᠷ ᠬᠠᠰᠤᠭᠳᠠᠪᠠ᠃ ᠮᠢᠨᠦ ᠪᠣᠳᠣᠬᠤ ᠪᠠᠷ ᠂ ᠠᠯᠢᠪᠠ ᠪᠦᠬᠦᠨ ᠪᠦᠷ ᠵᠦᠭᠡᠷ ᠃ \n" +
                "ᠠ ᠂ ᠡᠨᠡ ᠨᠢ ᠦᠵᠡᠬᠦ ᠳᠦ ᠠᠮᠲᠠᠲᠠᠢ ᠃ \n" +
                "ᠦᠭᠡᠢ ᠂ ᠲᠡᠳᠡ ᠢᠩᠭᠢᠵᠦ ᠬᠢᠨ\u180Eᠡ ᠃ \n" +
                "ᠲᠡᠳᠡ ᠡᠨᠡ ᠭᠡᠷ ᠢ ᠡᠷᠢᠵᠦ ᠣᠯᠪᠠ ᠃ ᠲᠡᠳᠡ ᠢᠳᠡᠭᠡᠳ ᠳᠠᠭᠤᠰᠴᠠᠶ ᠃ \n" +
                "ᠠᠳᠠᠯᠢᠬᠠᠨ ᠬᠠᠭᠤᠴᠢᠨ ᠳᠠᠭᠤᠨ ᠤ ᠦᠭᠡ ᠶᠢ ᠳᠠᠭᠤᠯᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠬᠡᠷᠪᠡ ᠴᠢ ᠲᠤᠬᠠᠶ ᠶᠢᠨ ᠲᠠᠯᠠᠪᠤᠷ ᠢ ᠦᠵᠡᠪᠡᠯ \n" +
                "ᠪᠢᠳᠡ ᠪᠦᠷ ᠬᠠᠮᠲᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠂ ᠡᠶᠢᠮᠦ ᠡᠴᠡ ᠃ \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠪᠢᠳᠡᠨ ᠦ ᠡᠬᠢᠯᠡᠨ ᠬᠥᠭᠵᠢᠵᠦ ᠪᠠᠶᠭ\u180Eᠠ ᠭᠠᠵᠠᠷ \n" +
                "ᠳᠠᠬᠢᠨᠲᠠ ᠂ ᠦᠵᠡᠬᠦ ᠳᠦ ᠴᠢᠨᠦ ᠴᠠᠮᠴᠠ ᠪᠤᠶᠤ ᠴᠠᠮᠴᠠ ᠲᠠᠶ ᠮᠠᠰᠢ ᠠᠳᠠᠯᠢ \n" +
                "ᠪᠢᠲᠡᠭᠡᠢ ᠲᠠᠤᠯᠠᠢ ᠶᠢ ᠬᠥᠭᠡᠭᠡᠬᠦ ᠪᠡᠷ ᠳᠠᠮᠵᠢᠨ ᠮᠢᠨᠦ ᠬᠥᠮᠦᠨ ᠢ ᠬᠣᠣᠷᠯᠠ ᠃ \n" +
                "ᠰᠠᠨᠰᠠᠷ ᠢ ᠳᠠᠭᠠᠵᠤ ᠰᠡᠷᠢᠭᠡᠬᠦ \n" +
                "ᠮᠢᠨᠦ ᠨᠡᠷᠡᠨ ᠡᠴᠡ ᠪᠠᠰᠠ ᠬᠣᠯᠠ \n" +
                "ᠲᠡᠷᠡ ᠨᠢ ᠠᠵᠠ ᠬᠡᠢᠮᠣᠷᠢ ᠪᠦᠷᠬᠦᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ \n" +
                "ᠮᠢᠨᠦ ᠰᠢᠨ\u180Eᠡ ᠢᠯᠡᠷᠡᠭᠦᠯᠦᠭᠰᠡᠨ ᠬᠡᠷᠡᠭ ᠦᠭᠡᠢ ᠦᠭᠡ ᠾᠷᠢᠰᠲ᠋ᠣᠰ ᠤᠨ ᠱᠠᠰᠢᠨ ᠂ ᠪᠢ ᠶᠠᠮᠠᠷ ᠨᠢᠭᠡᠨ ᠣᠳᠣᠨ ᠴᠣᠭᠴᠠᠰ  ᠤᠨ ᠣᠷᠣᠨ ᠵᠠᠶ ᠳᠤ ᠬᠦᠷᠭᠡᠭᠳᠡᠭᠰᠡᠨ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠪᠢ ᠲᠡᠭᠦᠨ ᠢ ᠬᠡᠷᠡᠭᠯᠡᠬᠦ ᠣᠶᠢᠶ\u180Eᠠ ᠳᠤ ᠂ ᠤᠰᠤ ᠷᠠᠰᠢᠶᠠᠨ ᠪᠣᠯᠬᠤ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠡᠨᠡ ᠶᠠᠭᠤ ᠪᠣᠶ ︖ ᠵᠠ ᠂ ᠣᠶᠢᠵᠢᠨ ᠁ ᠡᠨᠡ ᠪᠣᠯ ᠳᠠᠷᠤᠶ ᠁ \n" +
                "ᠴᠢ ᠬᠠᠷᠢᠵᠤ ᠢᠷᠡᠨ\u180Eᠡ \n" +
                "ᠵᠠᠷᠯᠢᠭ ᠤᠨ ᠢᠶᠠᠨ ᠬᠦᠰᠦᠨᠦᠭ ᠳᠡᠭᠡᠷᠡᠬᠢ ᠳᠠᠷᠠᠭ\u180Eᠠ ᠨᠢᠭᠡ ᠨᠢ ᠃ \n" +
                "ᠭᠡᠪᠡᠴᠦ ᠡᠷᠬᠡᠪᠰᠢ ᠲᠣᠬᠢᠷᠠᠮᠵᠢᠲᠠᠶ ᠲᠡᠩᠴᠡᠭᠦᠷᠢ ᠶᠢᠨ ᠴᠡᠭ ᠣᠯᠬᠤ ᠬᠡᠷᠡᠭᠲᠡᠶ \n" +
                "\n" +
                "ᠶᠠᠮᠠᠷ ᠠᠷᠭ\u180Eᠠ ᠠᠪᠤᠭᠰᠠᠨ ᠴᠤ ᠨᠠᠳᠠ ᠳᠤ ᠪᠦᠷ ᠪᠠᠢᠨ\u180Eᠠ \n" +
                "ᠳᠡᠯᠡᠬᠡᠶ ᠶᠢᠨ ᠪᠥᠮᠪᠥᠷᠴᠡᠭ ᠶᠡᠬᠡ ᠨᠡᠷᠡᠨ ᠳᠦ ᠵᠠᠷᠤᠴᠠᠭᠤᠯᠤᠭᠳᠠᠪᠠ \n" +
                "ᠲᠡᠷᠡ ᠮᠣᠷᠢᠲᠤ ᠪᠠᠭᠠᠲᠤᠷ ᠭᠡᠵᠦ ᠨᠡᠷᠡᠯᠡᠭᠳᠡᠪᠡ ᠃ \n" +
                "ᠪᠢᠳᠡ ᠮᠠᠰᠢ ᠰᠠᠶᠢᠨ ᠬᠢᠵᠡᠶ ᠃ \n" +
                "ᠬᠠᠷᠢᠴᠠᠯᠠᠰᠢ ᠦᠭᠡᠢ ᠁ \n" +
                "ᠪᠢ ᠲᠣᠭᠠᠨ ᠤ ᠤᠬᠠᠭᠠᠨ ᠤ ᠳᠠᠰᠬᠠᠯ ᠬᠢᠬᠦ ᠪᠡᠨ ᠮᠠᠷᠲᠠᠵᠠᠢ ᠃ \n" +
                "ᠰᠤᠷᠤᠭᠴᠢ ᠶᠢᠨ ᠬᠤᠷᠠᠯ ᠤᠨ ᠳᠠᠷᠤᠭ\u180Eᠠ ᠵᠦᠷᠵᠢ ᠶᠢᠨ ᠰᠢ ᠵᠦᠴᠦᠭᠡ ᠣᠳᠣ ᠰᠤᠷᠤᠭᠴᠢ ᠶᠢᠨ ᠬᠤᠷᠠᠯ ᠤᠨ ᠭᠡᠷ ᠲᠦ ᠳᠠᠬᠢᠨ ᠳᠠᠪᠲᠠᠨ ᠰᠤᠷᠤᠭᠴᠢ ᠶᠢᠨ ᠬᠤᠷᠠᠯ ᠤᠨ ᠲᠡᠷᠢᠭᠦᠯᠡᠭᠴᠢ ᠵᠦᠷᠵᠢ ᠶᠢᠨ ᠵᠦᠴᠦᠭᠡ ᠶᠢ ᠵᠠᠯᠠᠵᠤ ᠣᠳᠣ ᠰᠤᠷᠤᠭᠴᠢ ᠶᠢᠨ ᠬᠤᠷᠠᠯ ᠤᠨ ᠭᠡᠷ ᠲᠦ ᠢᠷᠡᠭᠦᠯ \n" +
                "ᠰᠢᠨ\u180Eᠡ ᠬᠣᠲᠠ ᠂ ᠰᠢᠨ\u180Eᠡ ᠰᠤᠷᠭᠠᠭᠤᠯᠢ ᠃ \n" +
                "ᠲᠠᠨ ᠤ ᠦᠵᠡᠬᠦ ᠪᠡᠷ ᠲᠡᠭᠦᠨ ᠦ ᠳᠣᠲᠣᠷᠠᠬᠢ ᠨᠢᠭᠡ ᠥᠷᠥᠮᠳᠡᠬᠦ ᠮᠠᠰᠢᠨ ᠤ ᠬᠡᠷᠡᠭᠴᠡᠭᠡ ᠨᠢ ᠬᠡᠳᠦᠶ ᠪᠤᠢ ? \n" +
                "ᠲᠡᠷᠡ ᠲᠠᠨ ᠤ ᠬᠡᠨ ᠡᠴᠡ ᠴᠦ ᠰᠠᠶᠢᠨ ! ᠴᠢ ᠶᠠᠭᠤᠨ ᠳᠤ ᠭᠠᠷ ᠲᠦᠷᠦᠭᠦ ᠪᠤᠢ ? \n" +
                "ᠲᠡᠭᠡᠭᠡᠳ ᠪᠢᠳᠡ ᠡᠨᠳᠡ ᠪᠡᠶᠡᠯᠡᠭᠦᠯᠦᠭᠰᠡᠨ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠢ ᠡᠨᠳᠡ ᠡᠴᠡ ᠰᠠᠯᠬᠤ ᠶᠠᠭᠤᠮ\u180Eᠠ ᠪᠠᠨ ᠲᠤᠰᠬᠤ ᠪᠠᠷ ᠢᠷᠡᠵᠡᠢ ᠃ \n" +
                "t s ᠄ ᠡᠩ ᠂ ᠡᠨᠡ ᠵᠢᠷᠤᠭ ᠡᠨᠳᠡ ᠪᠠᠢᠨ\u180Eᠠ \n" +
                "ᠴᠢ ᠮᠢᠨᠦ ᠭᠡᠷᠡᠴᠢ ᠪᠠᠷᠢᠮᠲᠠ ᠶᠢ ᠣᠯᠵᠤ ᠠᠪᠤᠭᠠᠳ ᠂ ᠴᠢ ᠡᠨᠡ ᠡᠷᠡᠭᠲᠡᠢ ᠲᠡᠶ ᠬᠠᠮᠢᠶ\u180Eᠠ ᠪᠦᠬᠦᠢ ᠠᠯᠢᠪᠠ ᠭᠡᠷᠡᠴᠢ ᠪᠠᠷᠢᠮᠲᠠ ᠶᠢ ᠬᠠᠩᠭᠠᠬᠤ ᠶᠢ ᠪᠠᠲᠤᠯᠠᠬᠤ ᠮᠥᠷᠲᠡᠭᠡᠨ ᠲᠡᠭᠦᠨ ᠢ ᠴᠢᠬᠤᠯᠠ ᠨᠢᠭᠤᠴᠠ ᠪᠠᠷ ᠦᠵᠡᠨ\u180Eᠡ ᠃ \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠮᠢᠨᠦ ᠥᠪᠡᠷ ᠦᠨ ᠭᠠᠷᠭᠠᠭᠰᠠᠨ ᠠᠯᠳᠠᠭ\u180Eᠠ ᠪᠠᠨ ᠵᠠᠯᠠᠷᠠᠭᠤᠯᠬᠤ ᠪᠠᠷ ᠤᠷᠤᠯᠳᠤᠭᠰᠠᠨ ᠶᠤᠮ ᠃ \n" +
                "ᠭᠠᠭᠴᠠ ᠬᠦ ᠲᠡᠭᠦᠨ ᠦ ᠬᠠᠷᠭᠢᠰ ᠬᠦᠴᠦᠨ ᠰᠠᠶ᠋ᠢ ᠬᠣᠷᠢᠭᠯᠠᠭᠳᠠᠵᠤ ᠴᠢᠳᠠᠨ\u180Eᠠ ᠃ \n" +
                "ᠶᠠᠭ ᠴᠢᠨᠦ ᠴᠡᠴᠡᠷᠯᠢᠭ ᠲᠦ ᠪᠠᠶᠬᠤ ᠰᠢᠭ᠋ \n" +
                "ᠪᠡᠶ\u180Eᠡ ᠶᠢᠨ ᠪᠠᠶᠢᠴᠠᠭᠠᠯᠲᠠ ᠶᠢᠨ ᠡᠮᠴᠢ ᠪᠠᠰᠠ ᠢᠩᠭᠢᠵᠦ ᠦᠵᠡᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "9% ᠶᠢᠨ ᠬᠦᠦ ᠮᠥᠩᠭᠥ ᠭᠠᠷᠭᠠᠨ ᠠᠪᠤᠨ\u180Eᠠ᠃ \n" +
                "ᠪᠢ ᠢᠺᠸ᠋ᠨ  ᠳᠤ ᠺᠠᠶ ᠲᠠᠨ ᠪᠠᠶᠠᠷ ᠤᠨ ᠡᠳᠦᠷ ᠬᠡᠯᠡᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ \n" +
                "ᠵᠠ᠂ᠲᠣᠭᠣᠷᠢᠨ ᠴᠠᠭᠳᠠᠬᠤ ᠳᠤ ᠪᠠᠨ᠃ \n" +
                "ᠲᠡᠳᠡ ᠰᠠᠮᠪᠠᠷ\u180Eᠠ ᠪᠠ ᠣ᠋ ᠶᠢᠨ ᠪᠢᠷ ᠠᠪᠴᠢᠷᠠᠪᠠ᠃ \n" +
                "ᠭᠡᠪᠡᠴᠦ ᠴᠢ ᠵᠣᠭᠰᠣᠭᠰᠠᠨ ᠪᠣᠯᠪᠠᠴᠤ ᠪᠢ ᠵᠣᠭᠰᠣᠭᠰᠠᠨ ᠦᠭᠡᠢ \n" +
                "ᠲᠡᠷᠡ ᠡᠷᠡᠭᠲᠡᠢ ᠲᠤᠩ ᠰᠢᠨᠤᠬᠠᠢ ᠃ ᠲᠡᠷᠡ ᠪᠠᠲᠤ ᠪᠡᠬᠢ ᠶᠠᠯ\u180Eᠠ ᠬᠢᠭᠰᠡᠨ ᠲᠤᠬᠠᠶ ᠶᠢᠨ ᠲᠠᠯᠠᠪᠤᠷ ᠲᠤ ᠪᠠᠶᠬᠤ ᠦᠭᠡᠢ ᠂ ᠪᠠᠰᠠ ᠥᠭᠡᠷ\u180Eᠡ ᠰᠡᠵᠢᠭᠲᠡᠶ ᠬᠥᠮ ᠦᠨ ᠪᠠᠶᠬᠤ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠴᠢ ᠲᠡᠳᠡᠨ ᠳᠦ ᠪᠢ ᠲᠡᠭᠦᠨ ᠢ ᠶᠠᠷᠢᠯᠴᠠᠵᠤ ᠪᠣᠯᠬᠤ ᠦᠭᠡᠢ ᠭᠡᠵᠦ ᠬᠡᠯᠡᠵᠦ ᠥᠭ ᠂ ᠲᠡᠶᠢᠮᠦ ᠦᠸ ? \n" +
                "ᠴᠢᠨᠦ ᠭᠡᠨᠡᠳᠲᠡ ᠰᠤᠷᠪᠤᠯᠵᠢᠯᠠᠬᠤ ᠪᠠᠷ ᠢᠷᠡᠭᠰᠡᠨ ᠳᠦ ᠪᠢ ᠶᠡᠬᠡᠳᠡ ᠰᠣᠴᠢᠪᠠ ᠃ \n" +
                "ᠶᠤᠬᠠᠨ ᠂ ᠶᠤᠬᠠᠨ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠨᠠᠶᠢᠵᠠ ᠁ \n" +
                "ᠬᠡᠸᠬᠡᠳ ᠦᠳ ᠢᠶᠡᠷ ᠰᠢᠯᠭᠠᠭᠤᠯᠤᠨ\u180Eᠠ ᠃ ᠠᠰᠢᠭ ᠬᠣᠨᠵᠢᠪᠣᠷᠢ ᠶᠢᠨ ᠪᠤᠰᠤ ᠵᠣᠬᠢᠶᠠᠨ ᠪᠠᠶᠢᠭᠤᠯᠤᠯᠲᠠ ᠪᠣᠯᠬᠤ ᠪᠣᠯ ᠯᠠᠪᠲᠠᠶ ᠦᠨᠳᠦᠰᠦ ᠮᠥᠨ᠃ \n" +
                "ᠬᠡᠲᠦᠷᠬᠡᠢ ᠣᠯᠠᠨ ᠪᠡᠯᠭᠡ ᠶᠢᠨ ᠠᠵᠢᠯᠯᠠᠭ\u180Eᠠ ᠨᠢ ᠤᠨᠲᠠᠯᠭ\u180Eᠠ ᠶᠢ ᠪᠤᠯᠢᠶᠠᠵᠠᠢ᠃ \n" +
                "ᠡᠨᠡ ᠫᠷᠣᠫᠧᠰᠰᠤᠷ ᠨᠠᠳᠠ ᠳᠤ ᠤᠲᠠᠰᠤ ᠠᠪᠬᠤ ᠣᠶᠢᠶ\u180Eᠠ ᠳᠤ ᠂ ᠪᠢ ᠲᠡᠪᠴᠢᠵᠦ ᠪᠣᠯᠬᠤ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠡᠭᠡᠴᠢ ᠴᠢᠨᠢ ᠴᠢᠮ\u180Eᠠ ᠶᠢ ᠣᠷᠣᠢ ᠪᠣᠯᠭᠠᠨ ᠭᠠᠳᠠᠭᠰᠢ ᠭᠠᠷᠤᠭᠰᠠᠨ ᠭᠡᠨ\u180Eᠡ \n" +
                "ᠬᠡᠷᠪᠡ ᠲᠡᠷᠡ ᠲᠡᠷᠡ ᠡᠷᠡᠭᠲᠡᠶ ᠰᠢᠭ ᠨᠠᠮ\u180Eᠠ ᠶᠢ ᠰᠦᠷᠳᠡᠭᠦᠯᠪᠡᠯ ᠶᠠᠭᠠᠬᠢᠬᠤ ᠪᠤᠢ ? \n" +
                "ᠪᠤᠢ ᠪᠦᠬᠦᠢ ᠰᠢᠨ\u180Eᠡ ᠭᠡᠷ ᠦᠨ ᠴᠠᠬᠢᠯᠭᠠᠨ ᠬᠡᠷᠡᠭᠰᠡᠯ᠃ \n" +
                "ᠮᠢᠨᠦ ᠪᠣᠳᠣᠬᠤ ᠪᠠᠷ ᠂ ᠲᠠᠨᠤᠰ ᠰᠢᠭᠰᠢᠭᠳᠡᠬᠦ ᠦᠭᠡᠢ ᠪᠠᠶᠬᠤ ᠶᠢᠨ ᠠᠷᠭ\u180Eᠠ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠬᠡᠳᠦᠶᠢᠪᠡᠷ ᠡᠢᠮᠦ hyungnim ᠂ ᠴᠢ ᠡᠨᠡ ᠭᠦᠨ ᠳᠠᠪᠬᠤᠷᠭ\u180Eᠠ ᠳᠤ ᠶᠠᠭᠤ ᠬᠢᠳᠡᠭ ᠪᠤᠢ ? \n" +
                "ᠪᠣᠯᠵᠣᠭᠠᠨ ᠳᠤ ᠭᠠᠷᠴᠤ ᠪᠠᠭ\u180Eᠠ ᠤᠴᠢᠷ ᠢ ᠪᠤᠯᠢᠶᠠᠯᠳᠤᠨ\u180Eᠠ \n" +
                "ᠶᠠᠭᠤ ᠪᠣᠯᠤᠭᠰᠠᠨ ᠴᠤ ᠴᠢ ᠡᠨᠳᠡ ᠡᠴᠡ ᠶᠠᠪᠤᠬᠤ ᠬᠡᠷᠡᠭᠲᠡᠶ \n" +
                "ᠪᠢ ᠪᠣᠯ ᠴᠢᠨᠦ ᠥᠬᠢᠨ ᠳᠡᠭᠦᠦ ! \n" +
                "ᠪᠢᠳᠡᠨ ᠳᠦ ᠯᠢ ᠾᠧ ᠶᠠᠨ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠢ ᠪᠠᠲᠤᠯᠠᠵᠤ ᠴᠢᠳᠠᠬᠤ ᠦᠭᠡᠢ ᠃ ᠪᠢ ᠵᠥᠪᠬᠡᠨ ᠪᠣᠯᠣᠯᠴᠠᠭᠠᠲᠤ ᠴᠢᠨᠠᠷ ᠢ ᠶᠠᠷᠢᠯᠴᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠱᠠᠯ ᠳᠡᠮᠡᠶ ᠪᠢᠰᠢ᠃ \n" +
                "ᠴᠢ ᠣᠯᠠᠨ ᠤᠳᠠᠭ\u180Eᠠ ᠤᠬᠢᠯᠠᠵᠠᠢ ᠂ ᠪᠦᠬᠦ ᠪᠡᠶ\u180Eᠡ ᠴᠢᠨᠢ ᠰᠢᠷᠬᠠᠲᠤᠵᠠᠢ ᠃ \n" +
                "ᠲᠡᠭᠦᠨ ᠦ ᠨᠠᠩ ᠬᠦᠴᠦᠷᠬᠡᠭ ᠶᠡᠬᠡ ᠠᠷᠭ\u180Eᠠ ᠮᠠᠶ᠋ᠢᠭ ᠢᠶᠠᠷ ᠲᠡᠭᠦᠨ ᠦ ᠠᠪᠬᠤ ᠭᠡᠰᠡᠨ ᠶᠠᠭᠤᠮ\u180Eᠠ ᠪᠠᠨ ᠶᠠᠷᠢᠬᠤ ᠶᠢ ᠵᠥ ᠪᠰᠢᠶᠡᠷᠡᠨ\u180Eᠡ ᠃ \n" +
                "ᠰᠡᠭᠦᠯᠡᠷ ᠨᠢ ᠠᠪᠤᠷᠠᠯᠳᠠ ᠶᠢᠨ ᠣᠩᠭᠣᠴᠠ ᠳᠡᠭᠡᠷ\u180Eᠡ ᠡᠭᠦᠰᠴᠡᠶ ᠃ \n" +
                "ᠲᠠ ᠨᠠᠷ ᠶᠠᠭᠠᠬᠢᠭᠠᠳ ᠪᠠᠰᠠ ᠡᠨᠳᠡ ᠪᠠᠶᠬᠤ ᠪᠤᠢ ? \n" +
                "ᠲᠡᠷᠡ ᠵᠥᠪᠬᠡᠨ ᠨᠢᠭᠡ ᠰᠠᠶᠢᠨ ᠦᠯᠢᠭᠡᠷ ᠢ ᠬᠦᠯᠢᠶᠡᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠲᠡᠸᠬᠡ ᠶᠢ ᠨᠡᠪᠲᠡᠷᠡᠯᠴᠡᠬᠦ ᠲᠤᠬᠠᠶ ᠲᠡᠷᠡ ᠪᠢᠰᠢ \n" +
                "ᠪᠢ ᠠᠷᠢᠬᠢᠨ ᠮᠤᠬᠬᠤᠯᠠᠭ ᠤᠨ ᠪᠠᠶᠢᠯᠳᠤᠭᠠᠨ ᠳᠤ ᠮᠠᠶᠢᠺᠲᠸᠰᠸᠨ ᠢ ᠢᠯᠠᠵᠤ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠢ ᠪᠤᠢ ᠪᠦᠬᠦᠢ ᠰᠦᠪᠡᠭᠴᠢ ᠶᠢ ᠬᠠᠮᠲᠤ ᠲᠠᠯᠪᠢᠬᠤ ᠶᠤᠮ ᠃ \n" +
                "ᠨᠢᠦ᠋ ᠶᠣᠷᠺ ᠵᠧᠸ ᠶᠢᠨ ᠬᠣᠶᠢᠲᠤ ᠬᠡᠰᠡᠭ ᠲᠦ ᠰᠢᠭᠦᠨ ᠲᠠᠰᠤᠯᠤᠯᠲᠠ ᠳᠤ ᠣᠷᠣᠯᠴᠠᠪᠠ ᠃ \n" +
                "\n" +
                "ᠡᠨᠡ ᠬᠣᠶᠠᠷ ᠭᠠᠷᠠᠭ ᠲᠤ ᠂ ᠴᠢᠨᠦ ᠡᠷ\u180Eᠡ ᠨᠥᠬᠥᠷ ᠁ \n" +
                "ᠲᠡᠷᠡ ᠠᠰᠲ᠋ᠤᠨ ᠤ ᠵᠤᠰᠠᠯᠠᠩ ᠤᠨ ᠨᠥᠬᠥᠭᠡᠰᠦ ᠲᠡᠶ ᠡᠷᠡᠭᠲᠡᠢ ᠬᠡᠯᠡᠪᠡ ᠃ \n" +
                "ᠪᠢᠳᠡ ᠡᠷᠬᠡᠪᠰᠢ ᠲᠡᠳᠡᠨ ᠢ ᠬᠠᠪᠰᠤᠷᠬᠤ ᠬᠡᠷᠡᠭᠲᠡᠶ ᠃ \n" +
                "ᠡᠨᠡ ᠠᠵᠢᠯ ᠢ ᠵᠢᠭᠰᠢᠨ\u180Eᠡ ᠃ \n" +
                "ᠪᠠᠭᠰᠢ ᠠ ᠂ ᠤᠳᠤ ᠰᠤᠷᠭᠠᠭᠤᠯᠢ ᠶᠢᠨ ᠵᠠᠬᠢᠷᠤᠯ ? \n" +
                "ᠠᠷᠢᠰᠲ᠋ᠤᠲ᠋ᠸᠯ ᠢ ᠲᠡᠪᠡᠷᠢᠵᠦ ᠲᠡᠭᠦᠨ ᠢ ᠢᠷᠥᠭᠡᠶ\u180Eᠡ ᠃ \n" +
                "ᠪᠢ ᠲᠤᠩ ᠣᠰᠣᠯᠳᠠᠯ\u180Eᠠ ᠂ ᠬᠦᠦ ᠮᠢᠨᠢ ᠃ \n" +
                "ᠬᠡᠯᠬᠢᠶᠡᠰᠦ ᠲᠠᠯᠪᠢᠭᠠᠷᠠᠢ ᠁ ᠲᠠᠨ ᠤ ᠥᠪᠡᠷᠮᠢᠴᠡ ᠢᠳᠡᠭᠡᠨ ᠤᠮᠳᠠᠭᠠᠨ ᠤ ᠨᠥᠬᠥᠪᠥᠷᠢ ᠨᠢᠭᠡᠨᠲᠡ ᠲᠠᠷᠬᠠᠭᠠᠵᠠᠢ ᠃ \n" +
                "ᠴᠢ ᠮᠢᠨᠦ ᠲᠠᠨᠤᠰ ᠢ ᠲᠠᠨᠢᠯᠴᠠᠭᠤᠯᠤᠭᠰᠠᠨ ᠢ ᠴᠡᠭᠡᠵᠢᠯᠡᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ \n" +
                "ᠬᠡᠷᠪᠡ ᠵᠥᠪᠬᠡᠨ ᠬᠥᠮᠦᠨ ᠴᠢᠮ\u180Eᠠ ᠶᠢ ᠬᠣᠷᠢᠭᠯᠠᠪᠠᠯ ᠂ ᠲᠡᠶᠢᠮᠦ ᠪᠢᠵᠡ ? \n" +
                "ᠦᠨᠡᠨ ᠳᠡᠭᠡᠨ ᠲᠠᠪᠤ ᠵᠢᠷᠭᠤᠭᠠᠨ ᠰᠢᠨ\u180Eᠡ ᠳᠠᠩ ᠠᠶ\u180Eᠠ ᠪᠠᠢᠨ\u180Eᠠ ᠂ ᠶᠠᠭ ᠮᠢᠨᠦ ᠬᠡᠯᠡᠵᠦ ᠳᠡᠢᠯᠬᠦ ᠰᠢᠭ ᠣᠢᠷᠠᠬᠠᠨ \n" +
                "ᠲᠡᠳᠡ ᠬᠥᠬᠡ ᠥᠩᠭᠡ ᠲᠡᠶ ᠃ \n" +
                "ᠠᠯᠢᠪᠠ ᠬᠠᠷᠢᠭᠤᠴᠠᠯᠭ\u180Eᠠ ᠶᠢ ᠪᠣᠳᠣᠯᠬᠢᠯᠠᠭᠰᠠᠨ ᠤ ᠳᠠᠷᠠᠭ\u180Eᠠ ᠁ \n" +
                "ᠰᠣᠨᠣᠰᠬᠤ ᠳᠤ ᠦᠭᠡᠢ ᠪᠠᠢᠨ\u180Eᠠ ᠂ ᠪᠢᠳᠡ ᠰᠠᠴᠤᠷᠠᠭᠤᠯᠤᠭᠴᠢ ᠶᠢ ᠡᠷᠢᠵᠦ ᠣᠯᠪᠠ ᠃ \n" +
                "ᠪᠢ ᠡᠨᠡ ᠭᠠᠵᠠᠷ ᠢ ᠦᠯᠡᠳᠡᠭᠡᠶ\u180Eᠡ ᠭᠡᠵᠦ ᠪᠣᠳᠣᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠂ ᠶᠠᠭᠠᠬᠢᠭᠰᠠᠨ ᠴᠤ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠠᠩᠬᠢ ᠂ ᠪᠠᠩᠬᠢ ᠶᠢᠨ ᠡᠵᠡᠨ ᠂ ᠲᠡᠶᠢᠮᠦ ᠃ \n" +
                "ᠪᠢ ᠨᠢᠭᠡ ᠨᠠᠰᠤ ᠪᠠᠷᠠᠭᠰᠠᠨ ᠪᠣᠭᠣᠨᠢ ᠬᠥᠮᠦᠨ ᠢ ᠬᠠᠢᠬᠤᠷᠬᠤ ᠦᠭᠡᠢ ᠃ ᠠᠰᠠᠭᠤᠯᠲᠠ ᠶᠢ ᠬᠠᠷᠢᠭᠤᠯ ᠃ \n" +
                "ᠴᠢ ᠬᠡᠵᠢᠶᠡᠳᠡ ᠵᠣᠭᠣᠰ ᠠᠯᠳᠠᠬᠤ ᠦᠭᠡᠢ \n" +
                "ᠪᠢ ᠮᠢᠨᠦ ᠦᠭᠡ ᠶᠢ ᠳᠠᠮᠵᠢᠨ\u180Eᠠ ᠂ ᠦ ᠳ᠋ᠧ ᠪᠥᠸᠧ ᠧᠨ ᠂ ᠭᠡᠪᠡᠴᠦ ᠪᠢ ᠡᠨᠡ ᠦᠯᠢᠭᠡᠷ ᠢ ᠠᠪᠤᠶ\u180Eᠠ ᠭᠡᠵᠦ ᠪᠣᠳᠣᠵᠤ ᠪᠠᠢ ᠨ\u180Eᠠ ᠁ ᠲᠡᠨᠳᠡ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠡᠨᠡ ᠺᠠᠷᠲ ᠁ \n" +
                "ᠲᠠᠷᠢᠬᠢ ᠲᠣᠯᠣᠭᠠᠶ ᠪᠠᠨ ᠬᠠᠭᠠᠵᠤ ᠥᠪᠡᠷ ᠢ ᠪᠡᠨ ᠬᠠᠮᠠᠭᠠᠯᠠᠵᠤ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ ᠮᠢᠨᠦ ᠤᠷᠮ\u180Eᠠ ᠰᠡᠳᠬᠢᠯᠭᠡ ᠲᠤᠩ ᠰᠠᠶᠢᠨ ᠃ ᠨᠥᠭᠥᠭᠡ ᠲᠠᠯ\u180Eᠠ ᠪᠠᠷ ᠂ ᠮᠢᠨᠦ ᠪᠡᠶ\u180Eᠡ ᠁ \n" +
                "ᠳᠡᠮᠵᠢᠬᠦ᠃ ᠶᠠᠮᠠᠷ ᠤᠳᠬ\u180Eᠠ ᠲᠠᠶ ᠪᠤᠢ᠂ ᠡᠷᠬᠡ ᠳᠣᠣᠷ\u180Eᠠ ᠤᠸ? \n" +
                "ᠠᠳᠠᠯᠢ ᠪᠤᠰᠤ ᠭᠠᠷ ᠲᠦᠷᠦᠭᠦ ᠠᠷᠭ\u180Eᠠ ᠬᠡᠮᠵᠢᠶ\u180Eᠡ ᠶᠢ ᠤᠷᠲᠤ ᠬᠤᠭᠤᠴᠠᠭ\u180Eᠠ ᠪᠠᠷ ᠰᠤᠳᠤᠯᠬᠤ ᠬᠡᠷᠡᠭᠲᠡᠶ᠃ \n" +
                "ᠭᠡᠪᠡᠴᠦ ᠬᠠᠨ\u180Eᠠ ᠠᠮᠢᠳᠤ ᠪᠠᠶᠬᠤ ᠶᠤᠮ ᠴᠢᠨᠢ ᠁ \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠨᠢᠭᠡᠨ ᠵᠠᠷ ᠮᠡᠳᠡᠭᠡ ᠂ ᠡᠳᠡᠭᠡᠷ ᠦᠭᠡ ᠬᠡᠯᠡᠯᠭᠡ ᠤᠳᠬ\u180Eᠠ ᠠᠭᠤᠯᠠᠨ\u180Eᠠ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠠᠭᠤᠴᠢᠯᠠᠭᠠᠷᠠᠶ ! ᠪᠢ ᠨᠣᠶᠢᠷ ᠬᠤᠯᠵᠢᠵᠠᠢ ᠂ ᠡᠶᠢᠮᠦ ᠡᠴᠡ ᠪᠢ ᠤᠨᠲᠠᠵᠤ ᠣᠷᠣᠬᠤ ᠦᠭᠡᠢ ! \n" +
                "ᠴᠢ ᠡᠵᠢ ᠲᠡᠶ ᠪᠡᠨ ᠴᠣᠷ ᠣᠨ ᠭᠠᠭᠴᠠ \n" +
                "ᠴᠢᠨᠠᠭᠰᠢᠯᠠᠭᠠᠳ ᠵᠠᠪᠰᠢᠶᠠᠨ ᠬᠦᠯᠢᠶᠡᠬᠦ ᠴᠢᠳᠠᠯ \n" +
                "\n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠥᠩᠭᠡᠷᠡᠭᠡᠭᠰᠡᠨ ᠦᠸ ᠨᠢᠭᠡᠨ ᠭᠢᠯᠪᠠᠭᠠᠨ ᠭᠡᠷᠡᠯ ᠂ hatada ᠃ ᠲᠡᠷᠡ ᠰᠠᠶᠢᠨ ᠬᠢᠭᠰᠡᠨ ᠦᠸ ? \n" +
                "\n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠮᠢᠨᠦ ᠲᠤᠷᠰᠢᠵᠤ ᠦᠵᠡᠭᠰᠡᠨ ᠦ ᠭᠦᠢᠴᠡᠳ ᠰᠢᠯᠲᠠᠭᠠᠨ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠢ ᠨᠡᠯᠢᠶᠡᠳ ᠶᠡᠬᠡ ᠵᠣᠪᠠᠯᠠᠩ ᠠᠮᠰᠠᠬᠤ ᠬᠡᠷᠡᠭᠲᠡᠶ ᠃ \n" +
                "ᠬᠤᠪᠢᠶᠠᠷᠢᠯᠠᠯᠲᠠ ᠶᠢ ᠣᠯᠠᠨ ᠶᠠᠩᠵᠤ ᠶᠢᠨ ᠪᠣᠯᠭᠠᠬᠤ \n" +
                "min seo yeon ᠂ ᠲᠡᠷᠡ ᠡᠮᠡᠭᠲᠡᠶ ᠣᠷᠣᠭ ᠰᠠᠯᠬᠤ ᠪᠠᠷ ᠰᠢᠶᠳᠬᠦ ᠦᠶᠡᠰ \n" +
                "ᠦᠨᠡᠬᠡᠷ ᠢᠲᠡᠭᠡᠬᠦᠶ\u180Eᠡ ᠪᠡᠷᠬᠡ ᠃ okami ᠨᠢ ᠨᠢᠭᠡᠨ ᠠᠯᠪᠠᠨ ᠶᠠᠪᠤᠳᠠᠯ ᠢᠶᠠᠷ ᠭᠦᠶᠦᠭᠴᠢ ᠭᠡᠵᠦ ᠦᠵᠡᠭᠳᠡᠳᠡᠭ ᠃ \n" +
                "ᠵᠠᠯᠭᠠᠭᠠᠳ ᠪᠤᠯᠴᠢᠩ ᠤᠨ ᠰᠤᠪᠤᠷᠭ\u180Eᠠ ᠶᠢᠨ ᠬᠥᠨᠳᠡᠯᠡᠨ ᠭᠤᠯᠳᠤ ᠳᠠᠭᠠᠷᠢᠨ\u180Eᠠ᠃ \n" +
                "\n" +
                "ᠡᠮᠦᠨᠡᠲᠦ ᠣᠷᠣᠨ ᠳᠤ ᠮᠠᠰᠢ ᠣᠯᠠᠨ ᠳᠠᠶᠢᠰᠤᠨ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠭᠠᠯ ᠤᠨᠲᠠᠷᠠᠭᠠᠨ ᠠᠮᠢᠯᠠᠭᠤᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠡᠶᠢᠮᠦ ᠡᠴᠡ ᠡᠨᠡ ᠪᠣᠯ ᠮᠤᠬᠤᠷ ᠪᠢᠰᠢᠷᠡᠯ ᠪᠢᠰᠢ᠂ ᠰᠢᠨᠵᠢᠯᠡᠬᠦ ᠤᠬᠠᠭᠠᠨ ᠮᠥᠨ᠃ \n" +
                "ᠲᠡᠭᠦᠨ ᠲᠡᠶ ᠬᠠᠮᠲᠤ ᠪᠠᠶᠭ\u180Eᠠ ᠲᠡᠷᠡ ᠬᠥᠮᠦᠨ ᠮᠠᠰᠢ ᠲᠠᠭᠠᠲᠠᠶ ᠂ ᠲᠡᠶᠢᠮᠦ ᠪᠢᠵᠡ ? \n" +
                "ᠦᠬᠦᠯ ᠳᠠᠭᠠᠷᠢᠭᠰᠠᠨ ᠂ ᠮᠢᠨᠦ ᠬᠣᠶᠠᠷ ᠬᠥᠯ ᠮᠢᠨᠴᠦᠭᠦᠷᠡᠪᠡ ᠃ \n" +
                "ᠴᠢ ᠶᠠᠮᠠᠷ ᠴᠤ ᠤᠴᠢᠷ ᠪᠢᠳᠡᠨ ᠦ ᠵᠢᠱᠢᠭᠰᠡᠨ ᠰᠢᠭ ᠲᠡᠶᠢᠮᠦ ᠪᠢᠰᠢ ᠭᠡᠵᠦ ᠶᠠᠭᠠᠬᠢᠵᠤ ᠲᠠᠶᠢᠯᠪᠤᠷᠢᠯᠠᠬᠤ ᠪᠤᠢ ? \n" +
                "ᠪᠢ ᠭᠠᠢᠬᠠᠮᠰᠢᠭᠲᠤ ᠨᠠᠩᠬᠤ ᠶᠢ ᠲᠡᠶᠢᠮᠦ fumio ᠳᠤ ᠦᠯᠡᠳᠡᠭᠡᠵᠦ ᠥᠭᠴᠡᠢ ᠁ \n" +
                "ᠦᠭᠡᠢ ᠂ ᠪᠢ ᠲᠤᠩ ᠲᠡᠨᠡᠭ ᠃ \n" +
                "ᠹᠧᠷᠧᠳᠢ ᠴᠢᠮᠠᠶᠢ ᠬᠦᠷᠭᠡᠭᠰᠡᠨ ᠭᠡᠵᠦ ᠲᠡᠳᠡᠨ ᠳᠦ ᠬᠡᠯᠡᠵᠦ ᠥᠭ ᠃ \n" +
                "ᠡᠨᠡ ᠨᠢ ᠵᠠᠭᠤᠴᠢᠯᠠᠭᠤᠷ ᠤᠨ ᠲᠤᠬᠠᠶᠢᠯᠠᠭᠰᠠᠨ ᠠᠵᠢᠯ ᠢ ᠰᠣᠴᠢᠭᠠᠪᠠ ᠃ \n" +
                "ᠪᠠᠷᠢᠯᠭ\u180Eᠠ ᠶᠢᠨ ᠭᠦᠨᠴᠡ ᠨᠢ ᠶᠠᠭᠤ ᠪᠤᠢ? \n" +
                "ᠭᠡᠲᠡᠯ\u180Eᠡ ᠶᠠᠮᠠᠷ ᠴᠤ ᠬᠦᠰᠡᠯ ᠡᠪᠦᠷᠯᠡᠵᠦ ᠪᠣᠯᠬᠤ ᠦᠭᠡᠢ \n" +
                "ᠨᠡᠶᠢᠭᠡᠮ ᠲᠡᠶ ᠬᠠᠷᠢᠯᠴᠠᠭ\u180Eᠠ ᠲᠤᠩ ᠪᠠᠭ\u180Eᠠ ᠃ \n" +
                "ᠴᠢ ᠪᠤᠷᠤᠭᠤᠳᠠᠵᠠᠶ ᠃ \n" +
                "ᠠᠯᠢᠪᠠ ᠪᠦᠬᠦᠨ ᠪᠦᠷ ᠨᠢᠭᠡ ᠭᠤᠶᠤ ᠭᠠᠵᠠᠷ ᠂ ᠨᠢᠭᠡ ᠰᠣᠨᠢᠷᠬᠠᠯᠲᠠᠶ ᠭᠠᠵᠠᠷ ᠪᠠᠶᠢᠨ\u180Eᠠ \n" +
                "ᠪᠢ ᠲᠠᠨ ᠲᠠᠶ ᠦᠭᠡ ᠶᠠᠷᠢᠵᠤ ᠪᠠᠶᠭ\u180Eᠠ ᠬᠥᠮᠦᠨ ᠮᠥᠨ ᠃ \n" +
                "ᠮᠢᠨᠦ ᠦᠵᠡᠬᠦ ᠪᠡᠷ ᠪᠢᠳᠡ ᠰᠤᠷᠤᠯᠴᠠᠬᠤ ᠴᠢᠬᠤᠯᠠ ᠲᠠᠶ ᠃ \n" +
                "ᠲᠡᠢᠮᠦ ᠡᠴᠡ ᠣᠳᠣ ᠪᠢ ᠴᠢᠮ\u180Eᠠ ᠳᠤ ᠵᠢᠭᠠᠬᠠᠨ ᠤᠷ\u180Eᠠ ᠳᠡᠮ ᠬᠡᠯᠡᠵᠦ ᠥᠭᠭᠦᠨ\u180Eᠡ \n" +
                "ᠨᠥᠮᠥᠷᠭᠡ ᠴᠢᠰᠤ ᠮᠡᠲᠦ ᠤᠯᠠᠭᠠᠨ \n" +
                "ᠳᠠᠭᠠᠭᠠᠨ ᠰᠤᠯᠠᠯᠠᠭᠤᠯᠬᠤ ᠭᠡᠷ\u180Eᠡ ᠮᠢᠨᠦ ᠬᠠᠷᠮᠠᠨ ᠳᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠳᠠᠷᠠᠭ\u180Eᠠ ᠨᠢ ᠪᠢ ᠡᠨᠡ ᠪᠥᠮᠪᠥᠷᠴᠡᠭ ᠳᠡᠭᠡᠷᠡᠬᠢ ᠴᠣᠷ ᠤᠨ ᠭᠠᠭᠴᠠ ᠨᠠᠳᠠ ᠳᠤ ᠠᠪᠴᠤ ᠬᠡᠯᠡᠪᠡᠯ ᠦᠬᠦᠯ ᠳᠠᠭᠠᠷᠢᠭᠰᠠᠨ ᠬᠥᠮᠦᠨ ᠢ ᠡᠷᠢᠨ\u180Eᠡ \n" +
                "ᠶᠤᠬᠠᠨ ᠂ ᠤᠴᠢᠷ ᠨᠢ ᠪᠢ ᠪᠠᠰᠠ ᠬᠡᠦᠬᠡᠳ ᠪᠠᠢᠭᠰᠠᠭᠠᠷ ᠃ \n" +
                "ᠮᠢᠨᠦ ᠪᠣᠳᠣᠬᠤ ᠪᠠᠷ ᠪᠢᠳᠡ ᠪᠤᠷᠤᠭᠤ ᠵᠠᠮ ᠢᠶᠠᠷ ᠶᠠᠪᠤᠵᠠᠶ ᠃ \n" +
                "ᠪᠢᠳᠡ ᠲᠡᠳᠡᠨ ᠦ ᠢᠳᠡᠭᠡᠨ ᠢ ᠲᠣᠭᠣᠨ\u180Eᠠ ᠃ \n" +
                "ᠮᠢᠨᠦ ᠣᠮᠪᠣᠯᠣ ᠦ᠋ ᠺᠦᠩ ᠬᠠᠷᠢᠵᠤ ᠢᠷᠡᠪᠡ ᠃ \n" +
                "ᠪᠢᠳᠡ ᠰᠸᠢᠰ ᠲᠦ ᠮᠠᠨ ᠤ ᠠᠩᠬᠠᠳᠠᠭᠴᠢ ᠤᠤᠯ ᠬᠡᠯᠪᠡᠷᠢ ᠶᠢᠨ ᠵᠢᠯᠣᠭᠣᠴᠢ ᠦᠭᠡᠢ ᠨᠢᠰᠬᠡᠯ ᠢ ᠪᠠᠶᠢᠭᠤᠯᠪᠠ ᠃ \n" +
                "ᠰᠣᠯᠣᠩᠭ\u180Eᠠ ᠶᠢᠨ ᠦᠵᠦᠭᠦᠷ ᠬᠦᠷᠲᠡᠯ\u180Eᠡ ᠭᠦᠶᠦᠭᠰᠡᠨ ᠭᠡᠳᠡᠭ ᠢ ᠴᠢ ᠮᠡᠳᠡᠨ\u180Eᠡ \n" +
                "ᠴᠠᠭᠳᠠᠭ\u180Eᠠ ᠶᠢᠨ ᠲᠡᠨᠳᠡ ᠡᠴᠡ ᠴᠢᠰᠤ ᠰᠣᠷᠣᠬᠤ ᠨᠢ ᠭᠣᠣᠯ ᠤᠷᠤᠰᠬᠠᠯ ᠪᠢᠰᠢ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠬᠡᠲᠦ ᠬᠠᠯᠠᠭᠤᠨ᠂ ᠡᠪᠦᠯ ᠳᠦ ᠴᠢ ᠪᠠᠰᠠ ᠮᠡᠯᠡᠬᠡᠶ ᠤᠮᠪᠠᠯᠲᠠ ᠬᠢᠵᠦ ᠪᠣᠯᠤᠨ\u180Eᠠ \n" +
                "ᠣᠺᠰᠹᠣᠷᠲ ᠶᠡᠬᠡ ᠰᠤᠷᠭᠠᠭᠤᠯᠢ ᠪᠣᠯᠤᠨ ᠯᠣᠨᠳᠣᠨ ᠤ ᠠᠵᠤ ᠠᠬᠤᠢ ᠶᠢᠨ ᠳᠡᠭᠡᠰᠦ ᠰᠤᠷᠭᠠᠭᠤᠯᠢ ᠪᠣᠯᠬᠤ ᠨᠢ ᠢᠯᠡᠷᠬᠡᠶ ᠃ ᠡᠨᠡ ᠪᠣᠯ ᠳᠠᠷᠤᠶ ᠲᠡᠭᠦᠨ ᠦ ᠨᠠᠶᠢᠵᠠ ᠨᠠᠷ ᠤᠨ ᠪᠠᠶᠭ\u180Eᠠ ᠭᠠᠵᠠᠷ ᠮᠥᠨ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠨᠢ ᠬᠠᠷᠢᠶᠠᠭᠳᠠᠭᠰᠠᠨ ᠪᠥᠭᠡᠳ ᠮᠠᠰᠢ ᠣᠯᠠᠨ ᠬᠠᠷᠭᠢᠰ ᠬᠡᠷᠴᠡᠭᠡᠶ ᠭᠠᠵᠢᠭᠤ ᠰᠦᠨᠡᠰᠦ ᠶᠢ ᠥᠳᠥᠭᠡᠨ ᠲᠠᠲᠠᠵᠠᠶ ! \n" +
                "ᠪᠢ ᠵᠥᠪᠬᠡᠨ ᠂ ᠪᠢ ᠲᠡᠷᠡ ᠤᠲᠠᠰᠤ ᠶᠢ ᠭᠤᠶᠢᠪᠢᠭᠤᠯᠵᠤ ᠪᠣᠯᠬᠤ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠳᠤᠭᠤᠶ ᠲᠡᠷᠭᠡ ᠬᠡᠷᠡᠭᠯᠡᠬᠦ \n" +
                "ᠬᠠᠭᠠᠴᠠᠯ ᠲᠤᠩ ᠪᠠᠭ\u180Eᠠ ᠄ ᠪᠢ ᠴᠢᠳᠠᠯ ᠤᠨ ᠬᠢᠷᠢ ᠪᠡᠷ ᠢᠶᠡᠨ ᠴᠢᠮ\u180Eᠠ ᠳᠤ ᠥᠭᠬᠦᠶ\u180Eᠡ ᠃ \n" +
                "ᠬᠡᠷᠪᠡ ᠬᠤᠪᠢᠰᠬᠠᠯᠲᠤ ᠬᠠᠮᠠᠭᠠᠯᠠᠬᠤ ᠠᠩᠭᠢ ᠴᠢᠨᠦ ᠡᠳᠡᠭᠡᠷ ᠵᠣᠭᠣᠰ ᠢ ᠱᠠᠮᠰᠢᠭᠰᠠᠭᠠᠷ ᠢᠷᠡᠭᠰᠡᠨ ᠢ ᠮᠡᠳᠡᠪᠡᠯ ᠁ \n" +
                "ᠪᠢ ᠮᠡᠳᠡᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠃ ᠬᠡᠷᠪᠡ ᠶᠠᠮᠠᠷ ᠨᠢᠭᠡᠨ ᠤᠴᠢᠷ ᠭᠠᠷᠪᠠᠯ ᠨᠠᠳᠠᠳᠤ ᠬᠡᠯᠡᠵᠦ ᠥᠭᠭᠦᠭᠡᠷᠡᠢ ᠃ \n" +
                "ᠭᠣᠷᠢ ᠲᠠᠰᠤᠷᠠᠭᠰᠠᠨ ᠪᠣᠰᠣᠭ\u180Eᠠ ᠳᠥᠷᠪᠡᠯᠵᠢᠨ ᠪᠡᠶᠡᠲᠦ ! \n" +
                "ᠡᠩ ᠁ ᠪᠢ ᠲᠤᠷᠰᠢᠵᠤ ᠦᠵᠡᠶ\u180Eᠡ ᠃ \n" +
                "ᠡᠶᠢᠮᠦᠷᠬᠦᠦ ᠤᠷᠺᠸᠰᠲ᠋ᠷᠠ ᠶᠢᠨ ᠬᠥᠭᠵᠢᠮ ᠦᠨ ᠠᠩᠭᠢ ᠪᠣᠯ ᠨᠢᠭᠡ ᠵᠦᠢᠯ ᠦᠨ ᠡᠪ ᠦᠭᠡᠢ ᠪᠠᠢᠳᠠᠯ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠴᠢᠮ\u180Eᠠ ᠶᠢ ᠦᠵᠡᠬᠦ ᠳᠦ ᠨᠢᠭᠡ ᠠᠬᠠᠮᠠᠳ ᠵᠠᠩᠵᠤᠨ ᠰᠢᠭ ᠂ ᠭᠡᠪᠡᠴᠦ mamisan ᠲᠠᠢ ᠠᠳᠠᠯᠢ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠡᠮᠴᠢᠯᠡᠭᠡᠨ ᠳᠦ ᠣᠴᠢᠵᠤ ᠰᠤᠪᠢᠯᠠᠨ\u180Eᠠ᠃ \n" +
                "ᠠ ᠂ ᠲᠡᠷᠡ ᠦᠵᠡᠬᠦ ᠳᠦ ᠲᠠᠭᠠᠷᠠᠬᠤ ᠦᠭᠡᠢ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠢ ᠮᠡᠳᠡᠬᠦ ᠥᠬᠡᠶ ᠃ ᠲᠡᠳᠡ ᠡᠨᠳᠡ ᠪᠠᠶᠬᠤ ᠶᠣᠰᠣᠲᠠᠶ ᠃ \n" +
                "ᠡᠨᠳᠡ ᠮᠥᠨ ᠃ ᠣᠶᠢᠵᠢᠨ ᠃ \n" +
                "ᠮᠢᠨᠦ ᠰᠠᠨᠠᠭ\u180Eᠠ ᠪᠣᠯ ᠂ ᠴᠢ ᠵᠥᠪᠬᠡᠨ ᠲᠡᠨᠳᠡ ᠵᠣᠭᠰᠣᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠯᠠᠵᠤᠤ ᠂ ᠪᠢ ᠮᠥᠨ ᠃ \n" +
                "ᠲᠠ ᠳᠠᠷᠤᠶᠢᠬᠠᠨ ᠮᠣᠳᠣᠨ ᠠᠴᠠ ᠰᠠᠯᠤᠭᠠᠷᠠᠢ ᠃ \n" +
                "ᠶᠠᠫᠣᠨ ᠤ ᠭᠣᠸᠯ ᠠᠵᠤ ᠠᠬᠤᠶ ᠶᠢᠨ ᠤᠬᠠᠭᠠᠨᠲᠠᠨ᠃ \n" +
                "ᠪᠣᠯᠤᠨ\u180Eᠠ ᠂ ᠲᠡᠭᠡᠪᠡᠯ ᠪᠢ ᠶᠠᠭᠠᠬᠢᠪᠠᠯ ᠵᠣᠬᠢᠬᠤ ᠪᠤᠢ ? \n" +
                "ᠪᠢ ᠤᠬᠢᠯᠠᠬᠤ ᠦᠭᠡᠢ ᠪᠣᠯ ᠲᠠᠭᠠᠷᠠᠨ\u180Eᠠ ᠁ \n" +
                "ᠲᠡᠷᠡ ᠨᠢ ᠲᠡᠳᠡᠨ ᠦ ᠣᠷᠣᠬᠤ ᠲᠣᠬᠢᠶᠠᠯᠳᠤᠮᠵᠢ ᠶᠢ ᠪᠠᠷᠤᠭ ᠬᠣᠶᠠᠷ ᠲᠠᠬᠢᠨ ᠨᠡᠮᠡᠭᠳᠡᠭᠦᠯᠵᠡᠶ᠃ \n" +
                "ᠪᠢᠳᠡ ᠨᠢᠭᠡ ᠨᠢᠭᠡᠨ ᠢᠶᠡᠨ ᠬᠡᠷᠡᠭᠰᠡᠨ\u180Eᠡ ᠃ \n" +
                "ᠮᠢᠨᠦ ᠨᠡᠷ\u180Eᠡ ᠴᠠᠰᠤᠨ ᠭᠦᠩᠵᠦ ᠭᠡᠳᠡᠭ ᠃ \n" +
                "ᠶᠠᠭᠤ ᠣᠯᠤᠭᠰᠠᠨ ᠶᠤᠮ ︖ \n" +
                "ᠳᠠᠷᠠᠭ\u180Eᠠ ᠨᠢ ᠬᠣᠲᠠ ᠠᠴᠠ ᠭᠠᠷᠴᠤ ᠵᠡᠭᠦᠨᠰᠢ ᠶᠠᠪᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠳᠠᠷᠠᠭ\u180Eᠠ ᠭᠠᠷᠠᠭ ᠠᠴᠠ ᠡᠬᠢᠯᠡᠨ ᠂ ᠪᠢᠳᠡ ᠨᠢᠭᠡ ᠠᠯᠪᠠᠨ ᠲᠤᠰᠢᠶᠠᠯᠲᠠᠨ ᠢᠶᠠᠷ ᠪᠢᠳᠡᠨ ᠦ ᠳᠡᠮᠵᠢᠭᠴᠢ ᠶᠢᠨ ᠬᠥᠨᠵᠢᠯᠡ  ᠶᠢᠨ ᠬᠢᠴᠢᠶᠡᠯ ᠢ ᠬᠢᠨᠠᠭᠤᠯᠬᠤ ᠬᠡᠷᠡᠭᠲᠡᠶ ᠃ \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠬᠡᠦᠬᠡᠳ ᠦᠨ ᠥᠮᠡᠨ ᠡᠪᠡᠳᠴᠢᠨ ᠡᠭᠦᠰᠬᠦ ᠨᠣᠷᠮ\u180Eᠠ ᠳᠡᠭᠡᠭᠰᠢᠯᠡᠭᠰᠡᠨ ᠦ ᠰᠢᠯᠲᠠᠭᠠᠨ ᠪᠣᠯᠤᠨ\u180Eᠠ᠃ \n" +
                "ᠮᠢᠨᠦ ᠬᠡᠯᠡᠬᠦ ᠶᠢ ᠰᠣᠨᠣᠰ ᠂ ᠴᠢ ᠭᠡᠳᠡᠭ ᠶᠠᠩᠬᠠᠨ \n" +
                "ᠳᠡᠭᠡᠷᠡᠮᠳᠡᠨ\u180Eᠡ ᠂ ᠴᠢ ᠥᠪᠡᠷ ᠢ ᠪᠡᠨ ᠬᠥᠰᠡᠷᠳᠡᠭᠦᠯᠵᠦ ᠴᠢᠳᠠᠨ\u180Eᠠ ᠤᠸ ? \n" +
                "ᠪᠢᠳᠡ ᠤᠷᠢᠳᠠᠪᠠᠷ ᠨᠢᠭᠡ ᠲᠥᠯᠥᠭᠡᠯᠡᠭᠴᠢ ᠲᠠᠷᠬᠠᠭᠠᠬᠤ ᠤᠸ ? \n" +
                "ᠴᠢ ᠬᠠᠷᠠᠭᠤᠯᠵᠤ ᠴᠢᠳᠠᠬᠤ ᠦᠭᠡᠢ ᠁ ᠲᠡᠭᠡᠪᠡᠯ ᠁ \n" +
                "\n" +
                "ᠪᠤᠰᠤᠳ ᠬᠥᠮᠦᠨ ᠶᠠᠭᠠᠬᠢᠵᠤ ᠬᠢᠬᠦ ᠪᠤᠢ ? \n" +
                "ᠣᠯᠠᠩᠬᠢ ᠬᠥᠮᠦᠰ ᠭᠠᠳᠠᠭᠠᠳᠤ ᠳᠤ ᠳᠤᠲᠠᠭᠠᠨ\u180Eᠠ ᠃ \n" +
                "ᠴᠢ ᠶᠠᠭᠤ ᠬᠢᠬᠦ ᠭᠡᠵᠦ ᠪᠠᠶᠭ\u180Eᠠ ᠪᠤᠢ ᠂ ᠭᠠᠯᠢ ? \n" +
                "ᠸᠠ ᠂ ᠡᠨᠡ ᠪᠣᠯ ᠪᠢᠳᠡᠨ ᠦ ᠮᠠᠰᠢ ᠤᠷᠲᠤ ᠬᠤᠭᠤᠴᠠᠭᠠᠨ ᠤ ᠳᠣᠲᠣᠷ\u180Eᠠ ᠪᠣᠬᠢᠷᠲᠤᠭᠳᠠᠭ\u180Eᠠ ᠦᠭᠡᠢ ᠨᠢᠭᠡᠳᠦᠭᠡᠷ ᠭᠡᠷᠡᠴᠢ ᠪᠠᠷᠢᠮᠲᠠ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠶᠠᠭ ᠪᠠᠶᠬᠤ ᠰᠢᠭ ᠂ ᠴᠢ ᠵᠠᠪᠠᠯ ᠦᠬᠦᠬᠦ ᠬᠡᠷᠡᠭᠲᠡᠶ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠨᠢ ᠮᠠᠨ ᠤ ᠵᠢᠱᠢᠭᠰᠡᠨ ᠡᠴᠡ ᠬᠤᠯᠠ ᠬᠦᠴᠢᠷᠲᠡᠶ ᠶᠤᠮ᠃ \n" +
                "ᠠ ᠂ ᠦᠵᠡᠬᠦ ᠳᠦ ᠡᠵᠢ ᠰᠢᠭ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠤᠯᠤᠰ ᠠᠴᠠ ᠥᠮᠡᠨ ᠡᠪᠡᠳᠴᠢᠨ ᠦ ᠰᠤᠳᠤᠯᠭᠠᠨ ᠤ ᠭᠠᠵᠠᠷ ᠲᠤ ᠶᠠᠷᠢᠶ\u180Eᠠ ᠲᠠᠯᠪᠢᠨ\u180Eᠠ \n" +
                "ᠮᠢᠨᠦ ᠱᠣᠰᠢᠭ\u180Eᠠ ᠠᠴᠠ ᠠᠪᠤᠭᠠᠳ ᠶᠠᠪᠤᠨ\u180Eᠠ \n" +
                "ᠬᠡᠨ ᠡᠳᠡᠭᠡᠷ ᠪᠦᠲᠦᠭᠡᠭᠳᠡᠬᠦᠨ ᠢ ᠦᠶᠯᠡᠳᠴᠦ ᠪᠠᠶᠬᠤ ᠪᠣᠢ \n" +
                "ᠨᠢᠭᠡ ᠰᠢᠨ\u180Eᠡ ᠬᠤᠷᠳᠤᠨ ᠮᠠᠰᠢᠨ ᠪᠠᠶᠬᠤ ᠪᠦᠷᠢ ᠂ ᠲᠡᠷᠡ ᠡᠬᠢᠯᠡᠨ ᠲᠡᠭᠦᠨ ᠢ ᠬᠡᠷᠡᠭᠯᠡᠨ\u180Eᠡ \n" +
                "ᠳᠠᠷᠠᠭ\u180Eᠠ ᠨᠢ ᠪᠢ ᠪᠣᠭᠣᠨᠢ ᠬᠥᠮᠦᠨ ᠪᠢᠰᠢ ᠃ \n" +
                "ᠶᠠᠭᠠᠬᠢᠭᠠᠳ ᠡᠢᠮᠦ ᠢᠲᠡᠭᠡᠬᠦᠶ\u180Eᠡ ᠪᠡᠷᠬᠡ ᠪᠣᠶ ? \n" +
                "ᠲᠥᠪ ᠦᠨ ᠨᠢᠭᠤᠴᠠ ᠮᠡᠳᠡᠭᠡᠨ ᠦ ᠲᠣᠪᠴᠢᠶ\u180Eᠠ ᠰᠡᠳᠬᠢᠯ ᠲᠠᠯᠪᠢᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ ᠶᠡᠷᠦᠩᠬᠡᠢᠯᠡᠭᠴᠢ ᠬᠠᠯᠠᠮᠵᠢᠯᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ ᠡᠳᠡᠭᠡᠷ ᠪᠣᠯ ᠮᠠᠨ ᠤ ᠤᠳᠤ ᠶᠢᠨ ᠠᠵᠢᠯᠯᠠᠵᠤ ᠪᠠᠶᠢᠭ\u180Eᠠ ᠬᠥᠮᠦᠰ ᠮᠥᠨ᠃ \n" +
                "ᠥᠩᠭᠡᠷᠡᠭᠰᠡᠨ ᠬᠡᠳᠦᠨ ᠰᠠᠷ\u180Eᠠ ᠳᠤ ᠴᠢᠨᠦ ᠬᠠᠷᠢᠴᠠᠭ\u180Eᠠ ᠲᠠᠰᠤᠷᠠᠭᠰᠠᠨ ᠠᠷᠭ\u180Eᠠ ᠮᠠᠶ᠋ᠢᠭ ᠴᠢᠨᠢ ᠶᠠᠭᠤ ᠪᠣᠯᠬᠤ ᠶᠢ ᠴᠢ ᠮᠡᠳᠡᠨ\u180Eᠡ ᠦᠸ ? \n" +
                "ᠳᠠᠷᠠᠭ\u180Eᠠ ᠨᠢ ᠲᠡᠷᠡ ᠪᠣᠯ ᠨᠢᠭᠡᠨ ᠮᠠᠰᠢ ᠥᠨᠳᠥᠷ ᠬᠠᠳᠠᠭᠠᠯᠠᠮᠵᠢ ᠶᠢᠨ ᠨᠣᠷᠮ\u180Eᠠ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠦᠨᠡᠨ ᠳᠡᠭᠡᠨ ᠢᠷᠡᠭᠡᠳᠦᠶ ᠶᠢᠨ ᠲᠠᠪᠤᠨ ᠵᠢᠯ ᠦᠨ ᠳᠣᠲᠣᠷ\u180Eᠠ ᠡᠨᠡ ᠠᠰᠠᠭᠤᠳᠠᠯ ᠢ ᠰᠢᠯᠵᠢᠭᠦᠯᠬᠦ ᠦᠸ ? \n" +
                "\n" +
                "ᠴᠢᠨᠦ ᠦᠵᠡᠬᠦ ᠪᠡᠷ marissa schurr ᠲᠡᠭᠦᠨ ᠦ ᠪᠤᠭᠤ ᠶᠢᠨ ᠥᠨᠴᠥᠭ ᠲᠦ ᠬᠠᠳᠬᠤᠭᠰᠠᠨ ᠢ ᠣᠯᠵᠤ ᠦᠵᠡᠪᠡᠯ ᠶᠠᠮᠠᠷ ᠵᠡᠷᠭᠡ ᠪᠤᠢ ? \n" +
                "ᠮᠥᠨ᠃ ᠬᠠᠮᠢᠭ\u180Eᠠ ? ᠺᠦᠪᠠ ︖ \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠨᠢᠭᠡ ᠵᠦᠢᠯ ᠦᠨ ᠮᠤᠯᠲᠤᠷᠠᠯ ᠮᠥᠨ ᠂ ᠲᠡᠶᠢᠮᠦ ᠦᠸ ? \n" +
                "ᠴᠢ ᠭᠠᠭᠴᠠᠭᠠᠷ ᠰᠠᠭᠤᠬᠤ ᠰᠠᠨᠠᠭ\u180Eᠠ ᠦᠭᠡᠢ ᠂ ᠡᠨᠡ ᠪᠣᠯ ᠳᠠᠷᠤᠶ ᠡᠨᠡ ᠪᠦᠬᠦᠨ ᠢ ᠬᠤᠷᠢᠶᠠᠩᠭᠤᠶᠢᠯᠠᠵᠤ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠶᠠᠭᠤ ᠭᠡᠨ\u180Eᠡ ? ᠴᠢ ᠪᠠᠩᠬᠢ ᠶᠢ ᠳᠡᠭᠡᠷᠡᠮᠳᠡᠭᠰᠡᠨ ᠦᠸ ? \n" +
                "ᠡᠨᠡ ᠣᠷᠣᠨ ᠳᠤ ᠥᠷᠭᠡᠳᠴᠡᠶ ! \n" +
                "ᠲᠠ ᠲᠡᠭᠦᠨ ᠢ ᠰᠢᠯᠭᠠᠵᠤ ᠦᠵᠡᠭᠰᠡᠨ ᠦᠸ ? \n" +
                "34. ᠰᠤᠪᠤᠳ ᠤᠨ ᠳᠤᠮᠳᠠ ᠠᠮᠢᠳᠤᠷᠠᠳᠠᠭ ᠃ \n" +
                "ᠨᠢᠭᠡ ᠮᠤᠨᠳᠠᠭ ᠶᠡᠬᠡ ᠴᠡᠷᠢᠭ ᠠᠩᠭᠢ ᠪᠠᠢᠨ\u180Eᠠ \n" +
                "ᠡᠨᠳᠡ ᠂ ᠨᠢᠭᠡ ᠳᠥᠭᠥᠮ ᠬᠠᠶᠢᠷᠴᠠᠭ ᠦᠳᠡ ᠬᠣᠭᠣᠯᠠ ᠃ \n" +
                "ᠪᠢᠲᠡᠭᠡᠢ ᠵᠥᠪᠬᠡᠨ ᠲᠡᠨᠳᠡ ᠵᠣᠭᠰᠣᠭᠠᠳ ᠪᠠᠢ ᠃ \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠬᠠᠴᠢᠨ ᠵᠢᠭᠲᠡᠶ ᠬᠥᠳᠡᠯᠭᠡᠭᠡᠨ ᠮᠥᠨ᠃ \n" +
                "ᠲᠡᠳᠡ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠢ ᠥᠨᠥᠳᠦᠷ ᠡᠨᠡ ᠰᠤᠷᠭᠠᠭᠤᠯᠢ ᠳᠤ ᠰᠢᠯᠵᠢᠪᠡ ᠃ \n" +
                "ᠡᠨᠳᠡ ᠬᠦᠯᠢᠶᠡᠵᠦ ᠪᠠᠶ ᠃ ᠪᠢ ᠬᠣᠢ᠌ᠨ\u180Eᠠ ᠠᠴᠠ ᠨᠢ ᠪᠠᠢ᠌ᠴᠠᠭᠠᠵᠤ ᠦᠵᠡᠨ\u180Eᠡ ᠃ \n" +
                "ᠬᠡᠷᠪᠡ ᠪᠢᠳᠡ ᠭᠠᠭᠴᠠᠭᠠᠷ ᠢᠶᠠᠨ ᠣᠴᠢᠪᠠᠯ ᠁ \n" +
                "ᠪᠢᠳᠡ ᠨᠡᠩᠵᠢᠬᠦ ᠭᠤᠶᠤᠴᠢᠯᠠᠯ ᠢᠶᠠᠨ ᠲᠤᠰᠢᠶᠠᠨ\u180Eᠠ ᠃ \n" +
                "ᠴᠢᠨᠦ ᠳᠤᠷᠠᠳᠤᠭᠰᠠᠨ ᠨᠢ ᠶᠠᠭᠤ ᠪᠣᠯᠬᠤ ᠶᠢ ᠮᠡᠳᠡᠬᠦ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠶᠠᠮᠠᠷ ᠴᠤ dna ᠰᠡᠷᠭᠦᠭᠰᠡᠨ ᠦᠸ ? \n" +
                "ᠡᠷᠡᠭᠲᠡᠶ ᠬᠥᠮᠦᠨ ᠲᠡᠶ ᠠᠳᠠᠯᠢ ᠪᠠᠷ ᠂ ᠲᠡᠷᠡ ᠶᠠᠭ ᠸᠢᠯᠢᠨᠠᠰᠤᠨ ᠰᠢᠭ ᠬᠠᠷᠠᠭᠳᠠᠨ\u180Eᠠ ᠃ \n" +
                "ᠵᠠᠷᠢᠮ ᠳᠤ ᠪᠠᠨ ᠂ ᠮᠢᠨᠦ ᠲᠥᠰᠦᠯ ᠳᠦ \n" +
                "ᠪᠣᠯᠤᠨ\u180Eᠠ᠂ ᠪᠠᠶᠢᠭᠠᠯᠢ ᠶᠢᠨ ᠲᠦᠷᠭᠡᠨ ᠲᠡᠸᠬᠡ ᠪᠣᠯ ᠶᠠᠭᠤᠨ ᠤ ᠡᠮᠦᠨ\u180Eᠡ ᠦᠷᠦ ᠡᠪᠡᠳᠬᠦ ᠶᠠᠪᠤᠳᠠᠯ ᠪᠣᠯᠤᠨ\u180Eᠠ᠃ \n" +
                "ᠲᠡᠶᠢᠮᠦ ᠡ ᠂ ᠲᠡᠶᠢᠮᠦ ᠂ ᠪᠢ janine ᠲᠠᠢ ᠬᠠᠮᠲᠤ ᠭᠠᠷᠤᠨ\u180Eᠠ ᠃ \n" +
                "\n" +
                "ᠮᠠᠷᠢᠶ\u180Eᠠ ᠂ ᠲᠠᠨ ᠳᠤ ᠪᠠᠶᠠᠷᠯᠠᠯ\u180Eᠠ ᠃ \n" +
                "ᠪᠢ ᠵᠥᠪᠬᠡᠨ ᠨᠢᠭᠡ ᠵᠢᠵᠢᠭ ᠬᠡᠯᠪᠡᠷᠢ ᠶᠢᠨ ᠪᠠᠷᠠᠭ\u180Eᠠ ᠶᠢᠨ ᠲᠡᠷᠭᠡ ᠪᠤᠶᠤ ᠥᠭᠡᠷ\u180Eᠡ ᠨᠢᠭᠡ ᠡᠬᠡ ᠶᠢᠨ ᠵᠢᠭᠤᠯᠴᠢᠯᠠᠯ ᠤᠨ ᠲᠡᠷᠭᠡ ᠠᠪᠬᠤ ᠰᠠᠨᠠᠭ\u180Eᠠ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠲᠡᠷᠡ 15% ᠳᠡᠭᠡᠭᠰᠢᠯᠡᠪᠡ \n" +
                "ᠭᠡᠲᠡᠯ\u180Eᠡ ᠪᠢ ᠬᠢᠵᠦ ᠳᠡᠢᠯᠵᠡᠢ ᠃ ᠮᠠᠶ ᠃ ᠵᠠ \n" +
                "ᠶᠠᠭ ᠡᠨᠡ ᠃ ᠪᠢᠳᠡ ᠬᠣᠶᠠᠷ ᠮᠢᠨᠦ᠋ᠲ ᠦᠨ ᠳᠠᠷᠠᠭ\u180Eᠠ ᠡᠬᠢᠯᠡᠨ\u180Eᠡ ᠃ \n" +
                "ᠲᠠᠲ᠋ᠠᠷᠰᠺᠢ ᠲᠣᠰᠬᠣᠨ ᠳᠤ ᠪᠠᠢᠨ\u180Eᠠ \n" +
                "ᠹᠸᠷᠠᠰ ᠡ ᠂ ᠡᠭᠦᠨ ᠢ ᠣᠶᠢᠵᠢᠨ ᠃ \n" +
                "ᠡᠨᠡ ᠨᠢ ᠮᠠᠰᠢ ᠤᠷᠲᠤ ᠬᠤᠭᠤᠴᠠᠭ\u180Eᠠ ᠬᠡᠷᠡᠭᠰᠡᠨ\u180Eᠡ ᠭᠡᠵᠦ ᠬᠡᠨ ᠬᠡᠯᠡᠭᠰᠡᠨ ᠪᠤᠢ ? \n" +
                "ᠪᠢ ᠳᠡᠭᠡᠷ\u180Eᠡ ᠭᠠᠷᠠᠭ ᠶᠠᠭ ᠺᠠᠶ ᠡᠯ ᠲᠡᠶ ᠡᠨᠡ ᠤᠴᠢᠷ  ᠢ ᠶᠠᠷᠢᠯᠴᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ \n" +
                "\n" +
                "ᠪᠢ ᠥᠨᠥᠳᠦᠷ ᠴᠢᠮ\u180Eᠠ ᠳᠤ ᠳᠠᠬᠢᠨ ᠨᠢᠭᠡ ᠤᠳᠠᠭ\u180Eᠠ ᠥᠪᠡᠷ ᠦᠨ ᠲᠥᠷᠥᠭᠳᠡᠯ ᠢᠶᠡᠨ ᠬᠡᠯᠡᠵᠦ ᠥᠭᠬᠦᠶ\u180Eᠡ ᠃ \n" +
                "ᠪᠢ ᠨᠠᠩ ᠮᠠᠭᠤ ᠨᠢ ᠶᠠᠭᠤ ᠪᠣᠯᠬᠤ ᠶᠢ ᠮᠡᠳᠡᠬᠦ ᠦᠭᠡᠢ ᠁ \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠪᠥᠬᠥᠳᠡ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠠᠯᠠᠪᠠᠮᠠ ᠵᠧᠸ ᠶᠢᠨ ᠨᠢᠭᠡᠨ ᠬᠡᠯᠬᠢᠯᠳᠦᠭᠰᠡᠨ ᠠᠶᠢᠮᠠᠭ ᠪᠦᠯᠦᠭ ᠦᠨ ᠬᠦᠷᠢᠶᠡᠨ ᠳᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠢ ᠬᠡᠵᠢᠶᠡᠳᠡ ᠴᠢᠨᠦ ᠲᠡᠭᠦᠨ ᠳᠦ ᠬᠢᠭᠰᠡᠨ ᠠᠯᠢᠪᠠ ᠪᠦᠬᠦᠨ ᠢ ᠠᠭᠤᠴᠢᠯᠠᠬᠤ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠪᠢᠳᠡ ᠲᠠᠰᠢᠷᠠᠮ ᠤᠨ ᠬᠥᠮᠦᠨ ᠦ ᠲᠥᠯᠥᠭᠡ ᠂ ᠲᠠᠰᠢᠷᠠᠮ ᠤᠨ ᠡᠮ ᠢ ᠨᠠᠢᠷᠠᠭᠤᠯᠵᠤ ᠪᠣᠯᠬᠤ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠦᠨᠡᠨ ᠦᠸ ︖ ᠳᠡᠩᠳᠡᠭᠦᠦ ᠪᠦᠷᠢᠯᠭᠡᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠢᠳᠡ ᠢᠷᠡᠭᠡᠳᠦᠶ ᠶᠢᠨ ᠲᠤᠬᠠᠶ ᠣᠶᠢᠯᠠᠭᠠᠯᠲᠠ ᠪᠠᠷ ᠢᠶᠠᠨ ᠡᠨᠳᠡ ᠢᠯᠭᠠᠭ\u180Eᠠ ᠦᠭᠡᠢ ᠠᠵᠢᠯᠯᠠᠭ\u180Eᠠ ᠬᠢᠵᠦ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠳ᠋ᠥᠸᠧ ᠯᠠᠨ ᠂ ᠴᠢ ᠯᠠᠪ ᠭᠠᠯᠵᠠᠭᠤᠷᠠᠭᠰᠠᠨ ᠮᠡᠲᠦ ᠃ \n" +
                "ᠡᠭᠦᠨ ᠦ ᠡᠰᠡᠷᠭᠦ ᠪᠠᠶᠢᠳᠠᠯ ᠴᠤ ᠡᠶᠢᠮᠦ ᠪᠠᠶᠢᠳᠠᠭ᠃ \n" +
                "ᠡᠶᠢᠮᠦ ᠡᠴᠡ ᠂ ᠡᠨᠡ ᠬᠣᠶᠠᠷ ᠲᠥᠰᠦᠯ ᠬᠠᠮᠲᠤ ᠠᠰᠠᠭᠤᠯᠲᠠ ᠶᠢ ᠬᠠᠷᠢᠭᠤᠯᠪᠠ \n" +
                "\n" +
                "ᠺᠠᠢ᠌ᠳᠢᠫᠧᠷᠢ ᠶᠢ ᠮᠠᠷᠲᠠᠭ\u180Eᠠ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠡᠶᠢᠮᠦ ᠡᠴᠡ ᠴᠢ 6 ᠂ 8 ᠰᠤᠮᠤᠨ ᠤ ᠵᠢᠵᠢᠭ ᠮᠥᠬᠥᠯᠢᠭ ᠪᠠᠶᠵᠤ ᠮᠡᠳᠡᠨ\u180Eᠡ ᠂ ᠶᠠᠭ ᠲᠣᠩᠭᠣᠷᠠᠭ ᠬᠢᠲᠤᠭ\u180Eᠠ ᠮᠡᠲᠦ ᠁ \n" +
                "ᠤᠸᠬᠠᠶ ᠲᠣᠭᠯᠠᠯᠲᠠ ᠶᠢ ᠰᠣᠨᠢᠷᠬᠠᠶ\u180Eᠠ᠃ \n" +
                "ᠪᠢ ᠠᠩᠭᠯᠢ ᠶᠢᠨ ᠬᠤᠪᠢ ᠵᠠᠶᠠᠭ\u180Eᠠ ᠶᠢ ᠬᠥᠨᠥᠭᠡᠬᠦ ᠡᠴᠡ ᠵᠠᠶᠢᠯᠠᠰᠬᠢᠨ\u180Eᠡ ᠃ \n" +
                "ᠮᠥᠨ᠃ ᠶᠠᠭᠤᠮ\u180Eᠠ ᠪᠠᠢᠨ\u180Eᠠ ᠦᠦ︖ \n" +
                "ᠲᠡᠳᠡ ᠬᠡᠳᠦᠨ ᠵᠢᠯ ᠬᠢᠬᠦ ᠪᠤᠢ ? \n" +
                "ᠴᠢ ᠨᠠᠳᠠ ᠠᠴᠠ ᠠᠰᠠᠭᠤ ᠂ ᠪᠢ ᠬᠡᠳᠦᠶ ᠬᠣᠯᠠ ᠶᠠᠪᠤᠬᠤ ᠪᠤᠢ \n" +
                "ᠭᠡᠪᠡᠴᠦ ᠴᠢ ᠭᠠᠬᠠᠶ ᠶᠢ ᠶᠠᠪᠤᠭᠤᠯᠵᠠᠶ ᠂ ᠲᠡᠶᠢᠮᠦ ᠪᠢᠰᠢ ᠦᠸ ? \n" +
                "ᠬᠣᠭᠣᠯᠠ ᠬᠡᠮᠨᠡᠬᠦ ᠶᠢ ᠵᠠᠬᠢᠶᠠᠯᠠᠶ\u180Eᠠ! \n" +
                "ᠴᠢᠮ ᠠ ᠶᠢ ᠮᠤᠰᠬᠢᠨ\u180Eᠠ᠂ ᠬᠥᠭᠡᠷᠭᠡ ! \n" +
                "ᠠ ᠂ ᠲᠡᠷᠡ ᠢᠷᠡᠯ\u180Eᠡ ᠁ \n" +
                "ᠮᠢᠨᠦ ᠪᠦᠪᠡᠢ ᠃ ᠮᠢᠨᠦ ᠪᠦᠪᠡᠢ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠭᠠᠶᠢᠬᠠᠯ ᠲᠡᠭᠦᠨ ᠢ ᠰᠢᠶᠳᠪᠦᠷᠢᠯᠡᠵᠦ ᠴᠢᠳᠠᠨ\u180Eᠠ ᠂ ᠲᠡᠷᠡ ᠪᠠᠷᠠᠬᠤ ᠦᠶᠡᠰ \n" +
                "ᠤᠳᠤ ᠮᠢᠨᠦ ᠡᠭᠡᠯᠵᠢ ᠪᠣᠯᠪᠠ᠃ \n" +
                "ᠪᠢ ᠴᠢᠮ\u180Eᠠ ᠶᠢ ᠬᠦᠰᠡᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠠᠷᠤᠭ ᠁ \n" +
                "ᠴᠢ ᠪᠠᠰᠠ ᠮᠡᠳᠡᠨ\u180Eᠡ ᠂ muj ᠳᠤ ᠪᠠᠰᠠ ᠮᠡᠷᠭᠡᠨ ᠫᠤᠤᠴᠢ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠬᠦᠦ ᠮᠢᠨᠢ ᠂ ᠲᠡᠷᠡ ᠶᠠᠪᠤᠪᠠᠯ ᠪᠢᠳᠡ ᠵᠠᠪᠠᠯ ᠣᠴᠢᠬᠤ ᠬᠡᠷᠡᠭᠲᠡᠢ ᠃ \n" +
                "ᠦᠭᠡᠢ ᠂ ᠪᠠᠶᠠᠷᠯᠠᠯ\u180Eᠠ ᠂ 3po ᠃ \n" +
                "ᠴᠢᠮ\u180Eᠠ ᠳᠤ ᠲᠤᠩ ᠢᠴᠢᠩᠭᠦᠷᠡᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠂ ᠶᠠ ᠰᠧ ! \n" +
                "ᠵᠢᠴᠢ ᠡᠳᠡᠭᠡᠷ ᠪᠤᠳᠤᠬᠤ ᠠᠷᠭ\u180Eᠠ ᠶᠢᠨ ᠱᠦᠭᠦᠭᠦᠷ ᠦᠨ ᠥᠷᠢᠰᠥᠯᠳᠦᠭᠡᠨ \n" +
                "\n" +
                "ᠴᠢ ᠢᠯᠠᠭᠰᠠᠨ ᠴᠤ ᠂ ᠡᠨᠡ ᠨᠢ ᠪᠠᠰᠠ ᠨᠢᠭᠡ ᠶᠡᠬᠡ ᠠᠰᠠᠭᠤᠳᠠᠯ \n" +
                "ᠣᠶᠢᠵᠢᠨ᠃ ᠪᠢᠳᠡ ᠬᠣᠶᠠᠷ ᠪᠦᠷ ᠬᠤᠷᠳᠤᠨ ᠬᠠᠷᠰᠢᠯᠠᠬᠤ ᠦᠭᠡᠢ ᠂ ᠲᠡᠶᠢᠮᠦ ᠪᠢᠵᠡ ? \n" +
                "ᠵᠣᠭᠰᠣ ! ᠵᠣᠭᠰᠣ ! 88419716 ᠁ \n" +
                "ᠥᠨᠥ ᠣᠷᠣᠢ ᠶᠢᠨ 00 ᠴᠠᠭ ᠲᠤ ᠃ ᠹᠷᠠᠨᠺ ᠮᠠᠷᠭᠤᠯᠳᠤᠭᠠᠨ ᠳᠤ ᠭᠠᠷᠮᠠᠭᠠᠶ ᠢᠯᠡᠷᠡᠯ ᠲᠡᠶ ᠃ \n" +
                "ᠠᠯᠲᠠ ᠬᠡᠳᠦᠶ ᠵᠣᠭᠣᠰ ᠬᠡᠯᠡᠵᠦ ᠪᠠᠶᠬᠤ ᠪᠤᠢ ? \n" +
                "ᠥᠨᠥᠳᠦᠷ ᠲᠠᠯᠠᠷᠬᠠᠯ ᠠ᠁ \n" +
                "ᠠ ᠂ ᠲᠤᠩ ᠬᠦᠴᠢᠷ ᠃ ᠲᠠᠭᠠᠷᠠᠨ\u180Eᠠ ᠂ ᠤᠳᠤᠷᠢᠳᠤᠭᠠᠴᠢ ? \n" +
                "ᠴᠢ ᠣᠴᠢᠬᠤ ᠰᠠᠨᠠᠭ\u180Eᠠ ᠲᠠᠶ ᠲᠡᠶᠢᠮᠦ ᠪᠠ ? \n" +
                "ᠠᠮᠢᠺᠠ ᠂ ᠴᠢᠨᠦ ᠴᠢᠷᠮᠠᠢᠯᠭ\u180Eᠠ ᠪᠦᠷᠢᠯᠭᠡᠪᠡ \n" +
                "ᠮᠤᠵᠢᠭᠤᠳᠠ ᠡᠲᠡᠭᠡᠳ ᠶᠠᠭᠤ ᠠᠪᠤᠭᠰᠠᠨ ᠪᠤᠢ? \n" +
                "ᠨᠠᠳᠠ ᠳᠤ ᠪᠠᠶᠬᠤ ᠥᠬᠡᠶ ᠃ \n" +
                "ᠫᠦᠧ ᠯᠠᠨ ᠺᠧ  ᠶᠢᠨ ᠦᠵᠡᠬᠦ ᠪᠡᠷ ᠡᠨᠡ ᠪᠣᠯ ᠺᠠ ᠯᠦᠸᠧ ᠰᠢ \n" +
                "ᠵᠢᠱᠢᠶᠡᠯᠡᠪᠡᠯ ᠂ ᠢᠷᠡᠭᠰᠡᠨ \n" +
                "ᠦᠭᠡᠢ ᠂ ᠠᠪᠬᠤ ᠦᠭᠡᠢ ! ᠡᠨᠡ ᠬᠥᠮᠦᠨ ᠪᠢᠰᠢ ! \n" +
                "ᠳᠠᠷᠠᠭ\u180Eᠠ ᠨᠢᠭᠡ ᠪᠠᠩᠬᠢ ᠪᠣᠯ ᠲᠩᠷᠢ ᠶᠢᠨ ᠰᠠᠨᠠᠭ\u180Eᠠ᠃ \n" +
                "ᠪᠢ ᠴᠢᠨᠦ ᠶᠠᠭᠤ ᠬᠢᠬᠦ ᠶᠢ ᠮᠡᠳᠡᠨ\u180Eᠡ ᠃ \n" +
                "ᠠᠪᠤ ᠠ ᠂ ᠪᠢ ᠲᠠᠨ ᠤ ᠬᠠᠪᠰᠤᠷᠤᠯᠭ\u180Eᠠ ᠶᠢ ᠬᠡᠷᠡᠭᠰᠡᠨ\u180Eᠡ ᠃ \n" +
                "ᠲᠡᠢᠮᠦ ᠡᠴᠡ ᠪᠢᠳᠡ ᠰᠠᠨᠠᠭ\u180Eᠠ ᠠᠮᠤᠷ ᠪᠠᠢᠨ\u180Eᠠ \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠨᠢᠭᠡ ᠵᠢᠭᠠᠬᠠᠨ ᠦᠢᠯᠡ ᠶᠠᠪᠤᠳᠠᠯ ᠂ ᠴᠢ ᠤᠳᠠᠭ\u180Eᠠ ᠪᠣᠯᠭᠠᠨ ᠨᠢᠭᠡ ᠦᠢᠯᠡ ᠪᠠᠶᠢᠳᠠᠯ ᠢᠶᠠᠨ ᠦᠵᠡᠭᠦᠯᠦᠨ\u180Eᠡ \n" +
                "ᠴᠢ ᠸᠠᠩ ᠫᠠᠢ ᠶᠢ ᠣᠨᠢᠯᠠᠬᠤ ᠶᠢ ᠮᠡᠳᠡᠨ\u180Eᠡ ᠦᠸ ? \n" +
                "ᠴᠢ ᠢᠩᠭᠢᠵᠦ ᠪᠤᠳᠤᠪᠠᠯ \n" +
                "ᠪᠢ ᠮᠡᠳᠡᠨ\u180Eᠡ ᠂ ᠤᠴᠢᠷ ᠨᠢ ᠪᠢ ᠲᠡᠭᠦᠨ ᠢ ᠲᠣᠭᠣᠨ\u180Eᠠ ᠃ \n" +
                "ᠡᠨᠡ ᠨᠢ ᠪᠢᠳᠡ ᠨᠠᠩ ᠴᠥᠭᠡᠨ ᠠᠴᠢᠶᠠᠨ ᠤ ᠮᠠᠰᠢᠨ ᠤ ᠵᠢᠯᠣᠭᠣᠴᠢ ᠬᠡᠷᠡᠭᠰᠡᠨ\u180Eᠡ ᠭᠡᠳᠡᠭ ᠢ ᠬᠠᠷᠠᠭᠤᠯᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠬᠡᠷᠪᠡ ᠪᠢ ᠰᠤᠷᠤᠭᠴᠢ ᠪᠠᠨ ᠲᠦᠯᠬᠢᠨ ᠠᠬᠢᠭᠤᠯᠪᠠᠯ \n" +
                "ᠠ ᠂ ᠳᠠᠷᠠᠭ\u180Eᠠ ᠨᠢ ᠴᠢᠨᠦ ᠡᠷ\u180Eᠡ ᠨᠥᠬᠥᠷ ᠴᠢᠨᠢ ᠴᠢᠮ\u180Eᠠ ᠳᠤ ᠠᠭᠤᠷᠯᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠨᠢ ᠦᠨᠡᠨ ᠳᠡᠭᠡᠨ ᠮᠠᠰᠢ ᠨᠥᠬᠥᠷᠰᠡᠭ ᠬᠡᠷᠡᠭᠯᠡᠭᠴᠢ ᠶᠤᠮ ᠃ \n" +
                "ᠴᠢᠨᠠᠭᠰᠢᠯᠠᠪᠠᠯ ᠳᠡᠯᠡᠬᠡᠶ ᠶᠢᠨ ᠬᠤᠨᠳᠠᠭᠠᠲᠤ ᠬᠥᠯ ᠪᠥᠮᠪᠥᠭᠡ ᠶᠢᠨ ᠤᠷᠤᠯᠳᠤᠭᠠᠨ ᠳᠡᠭᠡᠷ\u180Eᠡ ᠪᠣᠰᠴᠤ ᠵᠣᠭᠰᠣᠭᠰᠠᠨ ᠤ ᠳᠠᠷᠠᠭ\u180Eᠠ ᠃ \n" +
                "ᠬᠥᠯ ᠨᠢ ᠮᠠᠰᠢ ᠤᠷᠲᠤ \n" +
                "ᠤᠳᠤ ᠦᠯᠡᠳᠡᠵᠦ ᠪᠠᠶᠢᠭ\u180Eᠠ ᠨᠢ ᠳᠠᠷᠤᠶ ᠲᠡᠭᠦᠨ ᠢ ᠡᠪᠳᠡᠵᠦ᠂ ᠲᠡᠭᠦᠨ ᠢ ᠲᠤᠩᠭᠠᠨ ᠪᠣᠳᠣᠯᠬᠢᠯᠠᠭᠠᠳ ᠪᠢᠳᠡ ᠨᠢᠭᠡᠨᠲᠡ ᠪ ᠡᠶᠡᠯᠡᠭᠳᠡᠭᠰᠡᠨ ᠪᠠᠶᠢᠨ\u180Eᠠ᠃ \n" +
                "ᠢᠳᠤᠭᠠᠨ ᠠᠯᠠᠭᠳᠠᠵᠤ ᠪᠣᠯᠬᠤ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠬᠡᠨ ᠬᠠᠲᠤᠨ ᠢᠶᠠᠨ ᠠᠯᠠᠭᠰᠠᠨ ᠴᠤ ᠳ᠋ᠧᠶᠤᠷᠢᠤ᠋ ᠲᠡᠷᠡ ᠮᠢᠨᠦ ᠠᠮᠢ ᠶᠢ ᠡᠪᠳᠡᠪᠡ ᠃ \n" +
                "ᠴᠢ ᠠᠳᠠᠭ ᠲᠠᠭᠠᠨ ᠨᠢᠭᠡ ᠤᠳᠠᠭ\u180Eᠠ ᠶᠠᠷᠢᠯᠴᠠᠬᠤ ᠬᠡᠷᠡᠭᠲᠡᠶ ᠃ \n" +
                "ᠮᠢᠨᠦ ᠪᠣᠳᠣᠬᠤ ᠪᠠᠷ ᠪᠢ ᠵᠥᠪᠬᠡᠨ ᠥᠪᠡᠷ ᠦᠨ ᠳᠤᠷᠠᠲᠠᠶ ᠠᠵᠢᠯ ᠢᠶᠠᠨ ᠬᠢᠭᠰᠡᠨ ᠭᠡᠵᠦ ᠦᠸ ? \n" +
                "100%᠃ vince ᠂ ᠴᠢ ᠶᠠᠭᠠᠬᠢᠭᠠᠳ ᠡᠢᠮᠦ ᠰᠠᠨᠳᠤᠷᠴᠤ ᠪᠠᠶᠬᠤ ᠪᠤᠢ ? \n" +
                "ᠪᠢ ᠦᠨᠡᠬᠡᠷ ᠲᠤᠩ ᠬᠦᠰᠡᠨ ᠬᠦᠯᠢᠶᠡᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠵᠠ᠂ ᠡᠮᠦᠨ\u180Eᠡ ᠨᠢ ᠵᠣᠭᠰᠣᠭᠠᠷᠠᠢ᠁ \n" +
                "ᠬᠠᠮᠠᠭᠠᠯᠠᠯᠲᠠ ᠨᠢ ᠨᠠᠳᠠ ᠳᠤ ᠠᠪᠴᠤ ᠬᠡᠯᠡᠪᠡᠯ ᠮᠠᠰᠢ ᠴᠢᠬᠤᠯᠠ ᠤᠴᠢᠷ \n" +
                "ᠴᠢᠨᠦ ᠦᠵᠡᠬᠦ ᠪᠡᠷ ᠲᠡᠷᠡ ᠲᠡᠳᠡᠨ ᠢ ᠲᠠᠨᠢᠬᠤ ᠦᠭᠡᠢ ᠦᠸ ? \n" +
                "ᠠᠭᠤᠴᠢᠯᠠᠭᠠᠷᠠᠶ ᠂ ᠡᠨᠡ ᠵᠢᠯ ᠪᠢ ᠣᠷᠣᠯᠴᠠᠵᠤ ᠴᠢᠳᠠᠬᠤ ᠦᠭᠡᠢ ᠃ ᠲᠡᠶᠢᠮᠦ ᠪᠢᠵᠡ ︖ ᠨᠠᠭᠠᠳᠤᠮ ᠬᠢᠬᠦ ᠭᠠᠵᠠᠷ ᠁ \n" +
                "ᠮᠢᠨᠦ ᠪᠣᠳᠣᠬᠤ ᠪᠠᠷ ᠴᠢ ᠣᠳᠣ ᠶᠠᠭ ᠮᠠᠨ ᠤ ᠬᠣᠲᠠ ᠶᠢ ᠰᠠᠶᠢᠵᠢᠷᠠᠭᠤᠯᠬᠤ ᠠᠷᠭ\u180Eᠠ ᠬᠡᠮᠵᠢᠶ\u180Eᠡ ᠶᠢ ᠣᠯᠵᠤ ᠦᠵᠡᠵᠦ ᠪᠠᠢ ᠨ\u180Eᠠ ᠃ \n" +
                "ᠵᠣᠯ ᠵᠢᠷᠭᠠᠯᠲᠠᠢ ᠣᠭᠲᠠᠷᠭᠤᠢ ᠠᠴᠠ ᠰᠠᠶᠢᠬᠠᠨ ᠤᠨᠲᠠᠬᠤ ᠳᠠᠭᠤᠤ ᠬᠥᠭᠵᠢᠮ ᠠᠪᠴᠢᠷᠠᠨ\u180Eᠠ᠃ \n" +
                "ᠬᠠᠢ ᠂ ᠲᠡᠷᠡ ᠤᠴᠢᠷ ᠲᠤ ᠬᠡᠨ ᠪᠠᠶᠬᠤ ᠪᠤᠢ ? \n" +
                "\n" +
                "ᠪᠢ ᠴᠢᠮ\u180Eᠠ ᠪᠠᠷ ᠮᠢᠨᠦ ᠦᠭᠡ ᠶᠢ ᠰᠣᠨᠣᠰᠤᠭᠤᠯᠤᠶ\u180Eᠠ ᠭᠡᠵᠦ ᠪᠣᠳᠣᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠢ ᠴᠢᠳᠠᠨ\u180Eᠠ ᠭᠡᠵᠦ ᠬᠡᠯᠡᠭᠰᠡᠨ ᠃ \n" +
                "ᠪᠣᠯᠤᠨ\u180Eᠠ ᠂ ᠳᠠᠭᠠᠵᠤ ᠣᠶᠢᠵᠢᠨ ᠂ ᠪᠢ ᠡᠨᠡ ᠤᠳᠠᠭ\u180Eᠠ ᠪᠠᠰᠠ ᠤᠲᠠᠰᠤ ᠢᠷᠡᠭᠦᠯᠵᠦ ᠬᠠᠪᠰᠤᠷᠤᠯᠭ\u180Eᠠ ᠭᠤᠶᠤᠴᠢᠯᠠᠶ\u180Eᠠ ᠃ \n" +
                "50 ᠬᠤᠪᠢ ᠃ \n" +
                "ᠪᠤᠰᠤᠳ ᠪᠤᠢ ᠪᠦᠬᠦᠢ ᠠᠮᠢᠳᠤ ᠪᠣᠳᠠᠰ ᠲᠠᠶ ᠃ \n" +
                "ᠨᠠᠭᠠᠰᠢ ᠢᠷ\u180Eᠡ ᠃ ᠪᠢᠳᠡ ᠪᠡᠯᠭᠡᠯᠡᠶ\u180Eᠡ ᠃ \n" +
                "ᠲᠡᠢᠮᠦ ᠡᠴᠡ ᠂ ᠴᠢᠮ\u180Eᠠ ᠳᠤ ᠲᠡᠷᠡ ᠶᠠᠮᠠᠷ ᠶᠠᠩᠵᠤ ᠲᠠᠶ ᠶᠢ ᠮᠡᠳᠡᠭᠦᠯᠦᠶ\u180Eᠡ \n" +
                "ᠭᠡᠪᠡᠴᠦ ᠬᠥᠭᠰᠢᠷᠡᠬᠦ ᠨᠢ ᠪᠠᠰᠠ ᠴᠤ ᠣᠪᠣᠷ ᠪᠠ ᠡᠷᠡᠭᠦᠯ ᠮᠡᠨᠳᠦ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠴᠢᠶᠣᠤ ᠳ᠋ᠧᠩ ᠂ ᠬᠡᠯᠡᠬᠦ ᠬᠡᠷᠡᠭ ᠦᠭᠡᠢ \n" +
                "ᠪᠡᠶ\u180Eᠡ ᠴᠢᠭᠢᠷᠠᠭᠵᠢᠭᠤᠯᠬᠤ ᠨᠢ ᠰᠣᠩᠭᠣᠭᠳᠠᠮᠠᠷ ᠵᠦᠶᠯ ᠪᠢᠰᠢ ᠪᠣᠯᠵᠠᠶ ᠃ \n" +
                "ᠵᠠᠯᠠᠭᠤᠷᠲᠤ ᠰᠤᠮᠤ ᠪᠣᠯ ᠳᠡᠭᠡᠳᠦ ᠬᠡᠰᠡᠭ ᠪᠣᠯᠤᠨ\u180Eᠠ᠃ \n" +
                "ᠭᠡᠪᠡᠴᠦ …᠃ ᠪᠢ ᠮᠢᠶᠠᠨᠪᠣᠤ ᠳᠦᠭᠦᠷᠡᠩ ᠲᠡᠷᠭᠡ ᠲᠠᠭᠯᠠᠬᠤ ᠪᠠᠨ ᠮᠠᠷᠲᠠᠵᠠᠢ ᠃ \n" +
                "ᠭᠠᠭᠴᠠ ᠬᠦ ᠡᠮᠨᠡᠯᠭᠡ ᠶᠢᠨ ᠠᠵᠢᠯᠲᠠᠨ ᠰᠠᠶ᠋ᠢ ᠲᠣᠰ ᠡᠮ ᠢ ᠣᠯᠵᠤ ᠴᠢᠳᠠᠨ\u180Eᠠ ᠃ \n" +
                "ᠡᠷᠡᠭᠲᠡᠢ ᠄ ᠨᠢᠭᠡᠳᠦᠭᠡᠷ ᠲᠦ ? \n" +
                "ᠡᠭᠦᠨ ᠦ ᠲᠤᠬᠠᠶ ᠭᠡᠪᠡᠯ᠂ ᠲᠡᠷᠡ ᠨᠢ ᠪᠢᠳᠡᠨ ᠳᠦ ᠶᠡᠷᠦ ᠪᠤᠰᠤ ᠶᠢᠨ ᠨᠥᠯᠥᠭᠡᠯᠡᠬᠦ ᠬᠦᠴᠦᠨ ᠣᠯᠭᠣᠭᠰᠠᠨ ᠪᠠᠶᠢᠨ\u180Eᠠ᠃ \n" +
                "ᠲᠡᠷᠡ ᠨᠢ ᠪᠠᠰᠠ ᠶᠠᠭ ᠰᠠᠶᠢᠬᠠᠨ ᠧᠤ ᠴᠢᠨ ᠦ ᠲᠥᠷᠥᠯ ᠰᠠᠳᠤᠨ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠢ ᠰᠠᠶ᠋ᠢ ᠴᠢᠮ\u180Eᠠ ᠳᠤ ᠥᠭᠪᠡ ᠂ ᠪᠠᠰᠠ ᠨᠠᠩ ᠠᠷᠪᠢᠨ ᠪᠠᠢᠨ\u180Eᠠ \n" +
                "ᠠᠭ\u180Eᠠ ᠳᠡᠭᠦᠦ ᠨᠡᠷ ᠡ ᠂ ᠡᠢᠮᠦ ᠤᠷᠲᠤ ᠬᠤᠭᠤᠴᠠᠭ\u180Eᠠ ᠥᠩᠭᠡᠷᠡᠭᠡᠳ ᠪᠢᠳᠡ ᠳᠠᠬᠢᠨ diginoir ᠢᠳᠡᠵᠡᠢ ! \n" +
                "ᠮᠢᠨᠦ ᠴᠡᠭᠡᠵᠢᠯᠡᠵᠦ ᠪᠠᠶᠬᠤ ᠪᠠᠷ ᠮᠠᠨ ᠤ ᠶᠠᠭᠸᠪᠦ᠋ ᠃ \n" +
                "ᠳᠡᠯᠡᠬᠡᠶ ᠳᠡᠭᠡᠷᠡᠬᠢ ᠣᠯᠠᠩᠬᠢ ᠱᠠᠩᠨᠠᠯ ᠢ ᠪᠠᠰᠠ ᠥᠭᠭᠦᠨ\u180Eᠡ \n" +
                "ᠤᠳᠤ ᠴᠤ ᠭᠡᠰᠡᠨ ᠲᠡᠷᠡ ᠨᠢ ᠰᠢᠨ\u180Eᠡ ᠠᠮᠢᠳᠤᠷᠠᠯ ᠪᠠ ᠰᠢᠨ\u180Eᠡ ᠲᠦᠷᠦᠭᠳᠡᠯ ᠢ ᠠᠪᠴᠢᠷᠠᠬᠤ ᠪᠣᠯᠤᠨ\u180Eᠠ᠃ \n" +
                "\n" +
                "ᠪᠢ ᠨᠢᠭᠡ ᠦᠭᠡ ᠴᠢᠨᠦ ᠠᠮᠠᠨ ᠠᠴᠠ ᠭᠠᠷᠴᠤ ᠢᠷᠡᠬᠦ ᠶᠢ ᠢᠲᠡᠭᠡᠬᠦ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠶᠠᠭᠤ ᠭᠡᠨ\u180Eᠡ ? ᠡᠨᠡ ᠪᠣᠯ ᠮᠢᠨᠦ ᠪᠤᠷᠤᠭᠤ ᠤᠸ \n" +
                "ᠲᠠ ᠬᠡᠭᠦᠷ ᠦᠨ ᠪᠠᠶᠢᠴᠠᠭᠠᠯᠲᠠ ᠠᠴᠠ ᠶᠠᠭᠤ ᠬᠡᠯᠡᠵᠦ ᠴᠢᠳᠠᠬᠤ ᠪᠤᠢ ? \n" +
                "ᠨᠠᠳᠠ ᠳᠤ ᠨᠢᠭᠡ ᠬᠠᠵᠠ ᠥᠭ ᠃ \n" +
                "ᠴᠢ ᠵᠠᠪᠠᠯ ᠨᠠᠮᠠᠢ ᠡᠷᠢᠵᠦ ᠮᠢᠨᠦ ᠵᠠᠷᠢᠮ badassmam ᠲᠥᠷᠥᠯ ᠢ ᠪᠣᠯᠪᠠᠰᠤᠷᠠᠭᠤᠯᠬᠤ ᠬᠡᠷᠡᠭᠲᠡᠶ ᠂ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠤᠸ ? \n" +
                "ᠪᠢᠳᠡ ᠬᠠᠮᠢᠶ\u180Eᠠ ᠦᠭᠡᠢ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ ᠢᠲᠡᠭᠡᠯ ᠲᠡᠶ ᠃ \n" +
                "ᠬᠡᠦᠬᠡᠳ ᠦᠳ ᠰᠤᠷᠭᠠᠭᠤᠯᠢ ᠳᠤ ᠪᠠᠶᠬᠤ ᠶᠣᠰᠣᠲᠠᠶ ᠃ \n" +
                "ᠪᠢ ᠪᠦᠬᠦ ᠰᠢᠭᠤᠳ ᠨᠡᠪᠲᠡᠷᠡᠭᠦᠯᠭᠡ ᠶᠢ ᠦᠵᠡᠵᠦ ᠥᠩᠭᠡᠷᠡᠭᠰᠡᠨ ᠬᠥᠮᠦᠨ ᠃ \n" +
                "ᠨᠠᠢᠵᠠ ᠶᠢᠨ ᠢᠶᠡᠨ ᠲᠥᠯᠥᠭᠡ ᠪᠢᠲᠡᠭᠡᠶ ᠵᠣᠪᠠ ᠃ ᠪᠢᠲᠡᠭᠡᠶ ᠵᠣᠪᠠ ᠃ ᠳᠠᠷᠠᠭ\u180Eᠠ ᠨᠢᠭᠡ ᠨᠢ ᠶᠠᠭᠤ ᠪᠤᠢ ? \n" +
                "ᠪᠢ ᠦᠨᠡᠬᠡᠷ ᠶᠠᠮᠠᠷ ᠰᠢᠯᠲᠠᠭᠠᠨ ᠢ ᠮᠡᠳᠡᠬᠦ ᠦᠭᠡᠢ \n" +
                "ᠲᠡᠯᠡᠶ ᠶᠢᠨ ᠳᠠᠪᠠᠯᠭᠠᠨ ︖ \n" +
                "ᠲᠡᠷᠡ ᠥᠩᠭᠡᠷᠡᠭᠡᠭᠰᠡᠨ ᠳᠦ ᠲᠡᠭᠦᠨ ᠡᠴᠡ ᠨᠢᠭᠡ ᠤᠳᠠᠭ\u180Eᠠ ᠰᠠᠯᠵᠤ ᠥᠩᠭᠡᠷᠡᠵᠡᠢ ᠃ \n" +
                "ᠪᠢ ᠲᠡᠭᠦᠨ ᠦ ᠰᠡᠷᠭᠦᠬᠦ ᠶᠢ ᠬᠦᠰᠡᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠨᠣᠮ ᠤᠨ ᠨᠣᠬᠠᠶ ᠶᠢᠨ ᠺᠣᠹᠧ ᠶᠢᠨ ᠮᠤᠬᠤᠯᠠᠭ ᠃ \n" +
                "ᠪᠢ ᠪᠦᠬᠦ ᠬᠦᠴᠦ ᠪᠡᠷ ᠢᠶᠡᠨ ᠴᠢᠷᠮᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠣᠯᠤᠨ\u180Eᠠ ᠂ ᠮᠢᠨᠦ ᠲᠤᠷᠰᠢᠯᠭ\u180Eᠠ ᠶᠢ ᠦᠨᠳᠦᠰᠦᠯᠡᠪᠡᠯ ᠂ ᠮᠢᠨᠦ ᠠᠪᠤ ᠪᠣᠯ ᠃ \n" +
                "ᠪᠢ ᠰᠠᠨᠠᠯ ᠥᠬᠡᠶ ᠦᠸ ︖ \n" +
                "ᠪᠢ ᠶᠠᠭ ᠥᠪᠡᠷ ᠦᠨ ᠭᠠᠷ ᠤᠲᠠᠰᠤ ᠪᠠᠷ ᠤᠲᠠᠰᠤᠳᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠂ ᠡᠶᠢᠮᠦ ᠡᠴᠡ ᠴᠢ ᠺᠣᠮᠫᠢᠦ᠋ᠲ᠋ᠧᠷ ᠳᠡᠭᠡᠷ\u180Eᠡ ᠮᠢᠨᠦ ᠭᠠᠷ ᠤᠲᠠᠰᠤᠨ ᠤ ᠫᠷᠤᠭ᠍ᠷᠠᠮ ᠢ ᠬᠡᠷᠡᠭᠯᠡᠵᠦ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠡᠶᠢᠮᠦ ᠡᠴᠡ ᠶᠠᠮᠠᠷ ᠨᠢᠭᠡᠨ ᠤᠳᠬ\u180Eᠠ ᠠᠭᠤᠯᠭ\u180Eᠠ ᠠᠴᠠ ᠠᠪᠴᠤ ᠬᠡᠯᠡᠪᠡᠯ \n" +
                "ᠮᠢᠨᠦ ᠨᠠᠭᠠᠳᠤᠭᠴᠢᠳ ᠬᠠᠮᠢᠭ\u180Eᠠ ᠪᠠᠶᠬᠤ ᠪᠤᠢ ᠂ ᠲᠡᠶᠢᠮᠦ ᠪᠢᠵᠡ ? \n" +
                "ᠮᠢᠨᠦ ᠵᠣᠴᠢᠨ ᠬᠣᠶᠠᠷ ᠦᠬᠦᠳᠡᠯ ᠨᠢᠭᠤᠭᠰᠠᠨ ᠭᠡᠵᠦ ᠬᠡᠯᠡᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠲᠡᠭᠡᠪᠡᠯ ᠶᠡᠬᠡ ᠲᠤᠰᠠ ᠪᠣᠯᠬᠤ ᠶᠤᠮ ᠃ \n" +
                "ᠸᠠ ᠂ ᠪᠢ ᠲᠡᠭᠦᠨ ᠳᠦ ᠶᠡᠷᠦ ᠡᠴᠡ ᠳᠠᠳᠤᠭᠰᠠᠨ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠴᠢᠨᠦ ᠭᠠᠷ ᠤᠲᠠᠰᠤᠨ ᠳᠡᠭᠡᠷᠡᠬᠢ ᠨᠠᠷᠢᠨ ᠳᠠᠩᠰᠠ ᠁ \n" +
                "ᠪᠢ ᠶᠠᠮᠠᠷ ᠨᠢᠭᠡᠨ ᠭᠠᠵᠠᠷ ᠣᠴᠢᠶ\u180Eᠠ ᠭᠡᠵᠦ ᠪᠣᠳᠣᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠳᠠᠬᠢᠭᠠᠳ ᠠᠭᠤᠯᠵᠠᠶ\u180Eᠠ ᠃ ᠥᠨᠥᠳᠦᠷ ᠪᠠᠶᠠᠷᠲᠠᠶ ᠪᠠᠶᠢᠬᠤ ᠶᠢ ᠴᠢᠨᠢ ᠵᠥᠩᠨᠡᠶ\u180Eᠡ ᠃ \n" +
                "ᠤᠸᠬᠠᠶ ᠡᠨᠡ ᠲᠤᠩ ᠰᠠᠶᠢᠨ ᠂ ᠲᠡᠶᠢᠮᠦ ᠪᠢᠰᠢ ᠦᠸ ᠂ ᠬᠠᠶᠢᠷ\u180Eᠠ ᠳᠤᠷᠠᠯᠠᠯ ? \n" +
                "ᠪᠢ ᠲᠡᠨᠳᠡ ᠬᠦᠷᠪᠡ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠴᠢᠮ\u180Eᠠ ᠠᠴᠠ ᠳᠤᠲᠠᠭᠠᠪᠠ ᠃ \n" +
                "ᠡᠭᠦᠨ ᠢ ᠪᠢᠴᠢᠬᠠᠨ ᠮᠤᠤᠷ ᠭᠡᠳᠡᠭ᠃ \n" +
                "jordy verrill ᠂ ᠴᠢ nunkhead ! \n" +
                "ᠪᠣᠯᠤᠨ\u180Eᠠ ᠂ ᠪᠢ ᠲᠡᠷᠭᠡ ᠵᠢᠯᠣᠭᠣᠳᠴᠤ ᠡᠨᠳᠡ ᠲᠡᠷᠭᠡ ᠵᠢᠯᠣᠭᠣᠳᠴᠤ ᠪᠠᠢᠨ\u180Eᠠ ! \n" +
                "ᠲᠡᠷᠡ ᠮᠢᠨᠦ ᠬᠡᠦᠬᠡᠳ ᠪᠢᠰᠢ ᠂ ᠭᠡᠪᠡᠴᠦ ᠲᠡᠷᠡ ᠪᠣᠯ ᠮᠢᠨᠦ ᠬᠠᠷᠢᠭᠤᠴᠠᠯᠭ\u180Eᠠ ᠮᠥᠨ ᠃ \n" +
                "ᠪᠢ ᠠᠯᠢ ᠴᠢᠳᠠᠬᠤ ᠪᠠᠷ ᠥᠪᠡᠷ ᠦᠨ ᠲᠣᠭᠲᠠᠭᠤᠨ ᠣᠪᠣᠷ ᠢᠶᠠᠨ ᠪᠠᠲᠤᠯᠠᠶ\u180Eᠠ ᠃ \n" +
                "ᠡᠨᠡ ᠨᠢ ᠵᠥᠪᠬᠡᠨ ᠬᠡᠶᠢᠰᠪᠦᠷᠢ ᠰᠡᠳᠦᠪ ᠪᠢᠰᠢ ᠃ \n" +
                "ᠪᠢ ᠲᠤᠩ ᠣᠰᠣᠯᠳᠠᠯ\u180Eᠠ ᠃ ᠠ ᠂ ᠦᠭᠡᠢ ᠃ \n" +
                "\n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠴᠢ ᠨᠢᠭᠡ ᠬᠥᠮᠦᠨ ᠢ ᠨᠠᠩ ᠬᠠᠶᠢᠷᠠᠯᠠᠨ\u180Eᠠ ᠃ \n" +
                "ᠲᠧᠯᠸᠢᠰ ᠳᠡᠭᠡᠷ\u180Eᠡ ᠨᠢᠭᠡ ᠨᠡᠷᠡᠲᠡᠢ ᠨᠢᠭᠤᠷᠳᠠᠨ ᠰᠢᠯᠭᠠᠭᠴᠢ ᠳᠤ ᠬᠡᠯᠡᠵᠦ ᠥᠭᠭᠦᠨ\u180Eᠡ \n" +
                "ᠲᠠᠨᠢᠬᠤ ᠦᠭᠡᠢ ᠬᠥᠮᠦᠨ ᠦ ᠨᠡᠷ\u180Eᠡ ᠳᠡᠭᠡᠷ\u180Eᠡ ᠰᠢᠯᠵᠢᠭᠦᠯᠦᠭᠳᠡᠪᠡ \n" +
                "ᠦᠵᠡᠬᠦ ᠳᠦ ᠪᠢ ᠲᠡᠭᠦᠨ ᠢ ᠬᠥᠭᠡᠭᠡᠵᠦ ᠭᠠᠷᠭᠠᠨ\u180Eᠠ ᠃ ᠡᠰᠡᠬᠦᠯ\u180Eᠡ ᠨᠠᠩ ᠪᠦᠲᠦᠯ ᠦᠭᠡᠢ ᠨᠢ ᠭᠡᠪᠡᠯ ᠂ ᠲᠡᠷᠡ ᠵᠠᠰᠠᠭ ᠣᠨ ᠣᠷᠳᠣᠨ ᠢ ᠲᠠᠶᠠᠭᠳᠠᠭᠰᠠᠨ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠬᠡᠷᠪᠡ ᠪᠢ 20 ᠮᠢᠨᠦ᠋ᠲ ᠦᠨ ᠳᠣᠲᠣᠷ\u180Eᠠ ᠬᠠᠷᠢᠵᠤ ᠢᠷᠡᠭᠰᠡᠨ ᠦᠭᠡᠢ ᠪᠣᠯ ᠂ ᠴᠢ ᠡᠨᠳᠡ ᠲᠠᠮᠤ ᠶᠢᠨ ᠣᠷᠣᠨ ᠣᠯᠤᠨ\u180Eᠠ ᠂ ᠪᠢᠲᠡᠭᠡᠢ ᠡᠷᠭᠢᠵᠦ ᠬᠠᠷᠠ ᠃ \n" +
                "ᠶᠠᠭᠤ ᠁ᠬᠡᠳᠦᠨ ᠴᠠᠭ ᠪᠣᠯᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ︖ \n" +
                "ᠨᠢᠭᠡ ᠭᠡᠷ ᠪᠦᠯᠢ ᠶᠢᠨ ᠪᠦᠷᠢᠯᠳᠦᠬᠦᠨ ᠢ ᠮᠠᠰᠢ ᠪᠤᠬᠢᠨᠢᠳᠤᠵᠤ ᠪᠠᠶᠢᠬᠤ ᠶᠢ ᠵᠢᠭᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ \n" +
                "ᠪᠢᠳᠡ ᠲᠡᠳᠡᠨ ᠦ ᠤᠯᠠ ᠮᠥᠷ ᠲᠡᠶ ᠃ \n" +
                "24 ᠴᠠᠭ ᠬᠦᠷᠬᠦ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠬᠠᠷᠢᠭᠠᠳ ᠣᠯᠠᠨ ᠲᠠᠶ ᠬᠠᠮᠲᠤ ᠲᠠᠨ ᠤ ᠰᠢᠷᠪᠥᠰᠥ ᠶᠢ ᠡᠳ᠋ᠯᠡᠶ\u180Eᠡ ᠂ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠤᠸ ? \n" +
                "\n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠁ ᠮᠢᠨᠦ ᠡᠳᠦᠷ ᠦᠨ ᠲᠡᠮᠳᠡᠭᠯᠡᠯ ? \n" +
                "ᠪᠠᠷᠤᠭ ᠬᠠᠭᠠᠰ ᠡᠳᠦᠷ ᠁ \n" +
                "ᠲᠡᠷᠡ ᠪᠠᠰᠠ ᠢᠨᠢᠶᠡᠮᠰᠦᠭᠯᠡᠭᠰᠡᠭᠡᠷ ᠪᠠᠶᠬᠤ ᠣᠶᠢᠶ\u180Eᠠ ᠳᠤ ᠂ ᠡᠨᠡ ᠪᠣᠯ ᠪᠠᠩᠬᠢ ᠶᠢᠨ ᠬᠡᠷᠡᠭ ᠮᠡᠳᠡᠭᠴᠢ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠲᠡᠳᠡ ᠳᠡᠩᠳᠡᠭᠦᠦ ᠤᠷᠲᠤ ᠴᠠᠭ ᠵᠠᠷᠤᠴᠠᠭᠤᠯᠵᠠᠢ ᠃ \n" +
                "ᠪᠢᠳᠡ ᠲᠤᠩ ᠪᠠᠶᠠᠷᠲᠠᠢ ᠪᠣᠯᠬᠤ ᠶᠤᠮ ᠃ \n" +
                "ᠺᠣᠮᠫᠢᠦ᠋ᠲ᠋ᠧᠷ ᠁ ᠡᠬᠢᠵᠢᠬᠦᠯᠦᠭᠰᠡᠨ ᠺᠯᠦᠨ ᠮᠠᠰᠢᠨ ᠃ \n" +
                "ᠤᠳᠤ ᠪᠢ ᠴᠢᠨᠦ ᠫᠤᠤ ᠪᠠᠨ ᠪᠠᠭᠤᠷᠠᠭᠤᠯᠬᠤ ᠶᠢ ᠬᠦᠰᠡᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠤᠳᠤ ᠦᠨᠡᠨ ᠭᠤᠷᠪᠠᠨ ᠲᠤᠯᠭᠠᠭᠤᠷᠢ ᠲᠠᠶ \n" +
                "ᠪᠢ ᠲᠡᠭᠦᠨ ᠦ ᠡᠨᠧᠷᠭᠢ ᠶᠢ ᠲᠣᠭᠣᠨ\u180Eᠠ ᠃ \n" +
                "ᠲᠡᠭᠦᠨ ᠦ ᠤᠷᠤᠭᠤᠯ ᠨᠢ ᠵᠢᠭᠠᠬᠠᠨ ᠶᠠᠭᠤᠮ\u180Eᠠ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠠᠯᠠᠭ\u180Eᠠ ᠪᠣᠯᠤᠭᠰᠠᠨ ᠪᠢᠵᠡ ︖ \n" +
                "ᠬᠣᠭᠣᠰᠣᠨ ᠭᠠᠵᠠᠷ ᠪᠠ ᠪᠠᠷᠢᠯᠭ\u180Eᠠ ᠶᠢ ᠬᠡᠷᠡᠭᠯᠡᠬᠦ ᠳᠦ ᠠᠩᠬᠠᠷᠤᠯ ᠢᠶᠠᠨ ᠲᠥᠪᠯᠡᠷᠡᠭᠦᠯᠦᠨ\u180Eᠡ ᠃ \n" +
                "ᠬᠦᠰᠡᠯᠡᠩ ᠦᠨ ᠴᠤᠭᠯᠠᠭᠠᠨ ᠤ ᠲᠠᠯᠠᠪᠤᠷ ᠃ ᠲᠡᠷᠡ ᠰᠠᠶ᠋ᠢ ᠪᠠᠷᠠᠭᠤᠨ ᠡᠮᠦᠨ\u180Eᠡ ᠥᠨᠴᠥᠭ ᠢ ᠬᠡᠯᠡᠪᠡ ᠃ \n" +
                "ᠡᠨᠡ ᠺᠣᠮᠫᠠᠨᠢ ᠳᠤ ᠬᠡᠳᠦᠨ ᠮᠢᠩᠭᠠᠨ ᠬᠥᠮᠦᠨ ᠡᠯᠰᠡᠬᠦ ᠵᠠᠷᠤᠳᠠᠯ ᠂ ᠪᠦᠬᠦ ᠪᠥᠮᠪᠥᠷᠴᠡᠭ ᠦᠨ ᠬᠠᠷᠠᠭᠠᠰᠤ ᠬᠠᠩᠭᠠᠨ\u180Eᠠ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠶᠠᠭᠤ ᠴᠤ ᠳᠤᠷᠠᠳᠤᠭᠰᠠᠨ ᠥᠬᠡᠶ ᠃ \n" +
                "ᠴᠢ ᠨᠠᠳᠠ ᠶᠢ ᠬᠣᠣᠷᠯᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ! \n" +
                "\n" +
                "ᠴᠢ ᠥᠪᠡᠷ ᠦᠨ ᠰᠤᠷᠠᠭ ᠴᠢᠮᠡᠭᠡᠨ ᠦ ᠢᠷᠡᠯᠲᠡ ᠲᠡᠶ ᠁ \n" +
                "ᠡᠳᠡᠭᠡᠷ ᠵᠠᠷᠭᠤ ᠨᠢ ᠨᠠᠳᠠ ᠶᠢ ᠨᠢᠭᠡ ᠮᠢᠯ ᠦᠨ ᠪᠠᠶᠢᠴᠠᠭᠠᠯᠲᠠ ᠶᠢᠨ ᠬᠡᠪᠴᠢᠶᠡᠨ ᠳᠦ ᠣᠷᠣᠭᠤᠯᠤᠭᠰᠠᠨ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠨᠠᠷᠠᠪᠴᠢ ᠶᠢᠨ ᠭᠠᠳᠠᠨ\u180Eᠠ ᠤᠨᠠᠭᠰᠠᠨ ᠨᠢᠳᠦᠨ ᠰᠢᠯ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠣᠳᠣ ᠮᠠᠰᠢ ᠢᠯᠡᠷᠬᠡᠶ ᠪᠠᠢᠨ\u180Eᠠ ᠂ ᠲᠡᠶᠢᠮᠦ ᠪᠢᠰᠢ ᠦᠸ ? \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠮᠠᠭᠤ ᠨᠡᠷ\u180Eᠡ ᠦᠸ ? \n" +
                "ᠨᠠᠳᠠ ᠳᠤ ᠲᠤᠰᠢᠶᠠ ᠃ ᠪᠢᠳᠡ ᠬᠠᠮᠢᠶ\u180Eᠠ ᠦᠭᠡᠢ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠴᠢᠨᠦ ᠪᠤᠷᠤᠭᠤ ᠪᠠᠨ ᠮᠡᠳᠡᠷᠡᠵᠦ ᠂ ᠳᠠᠷᠤᠶᠢᠬᠠᠨ ᠪᠤᠷᠤᠭᠤ ᠬᠦᠯᠢᠶᠡ ᠃ \n" +
                "ᠡᠵᠢ ᠰᠠᠶᠢᠨ ᠪᠠᠢᠨ\u180Eᠠ ᠤᠤ ? \n" +
                "ᠮᠢᠨᠦ ᠬᠡᠯᠡᠭᠰᠡᠨ ᠲᠦᠷᠭᠡᠨ ᠦᠸ ︖ \n" +
                "ᠬᠤᠺᠺᠠᠶᠢᠳᠤᠤ ᠳᠤ ᠬᠦᠷᠬᠦ. \n" +
                "ᠲᠠᠨ ᠤ ᠦᠢᠯᠡᠴᠢᠯᠡᠭᠡ ᠳᠦ ᠪᠠᠶᠠᠷᠯᠠᠯ\u180Eᠠ ᠃ \n" +
                "ᠤᠳᠤ ᠴᠢᠨᠦ ᠣᠷᠣᠢ ᠶᠢᠨ ᠬᠣᠭᠣᠯᠠ ᠶᠢ ᠢᠳᠡᠶ\u180Eᠡ᠃ \n" +
                "ᠠ ᠂ ᠲᠡᠷᠡ ᠣᠶᠢᠶ\u180Eᠠ ᠳᠤ ᠁ \n" +
                "ᠦᠵᠡᠬᠦ ᠳᠦ ᠫᠷᠣᠫᠧᠰᠰᠤᠷ ᠤᠳᠠᠯ ᠦᠭᠡᠢ ᠡᠭᠦᠳᠡ ᠪᠡᠨ ᠨᠡᠭᠡᠭᠡᠬᠦ ᠭᠡᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ! \n" +
                "\n" +
                "ᠲᠡᠳᠡᠨ ᠳᠦ ᠮᠠᠰᠢ ᠰᠠᠶᠢᠨ ᠰᠢᠨᠵᠢ ᠴᠢᠨᠠᠷ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠨᠠᠮ\u180Eᠠ ᠶᠢ ᠳᠠᠭᠠᠭᠤᠯᠵᠤ ᠵᠦᠭᠡᠷ ᠰᠢᠭ ᠬᠣᠭᠣᠯᠠᠨ ᠭᠡᠷ ᠲᠦ ᠣᠴᠢᠪᠠ ᠃ \n" +
                "\n" +
                "ᠲᠡᠭᠡᠬᠦ ᠮᠥᠷᠲᠡᠭᠡᠨ ᠵᠡᠪᠰᠡᠭ ᠡᠴᠡ ᠵᠣᠷᠢᠭᠤᠳᠠ ᠰᠠᠯᠬᠤ \n" +
                "ᠲᠡᠭᠡᠭᠡᠳ ᠪᠠᠰᠠ ᠵᠥᠪᠬᠡᠨ ᠢᠷᠡᠭᠰᠡᠨ ᠠᠰᠠᠭᠤᠯᠲᠠ ᠶᠢ ᠬᠠᠷᠢᠭᠤᠯᠪᠠ ᠃ \n" +
                "\n" +
                "ᠬᠡᠳᠦᠶᠢᠪᠡᠷ ᠬᠠᠨᠳᠤᠬᠤ ᠬᠥᠮᠦᠨ ᠦᠭᠡᠢ ᠪᠣᠯᠪᠠᠴᠤ ᠂ ᠤᠴᠢᠷ ᠨᠢ ᠴᠢ ᠨᠠᠳᠠ ᠳᠤ ᠬᠠᠨᠳᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠨᠢᠷᠤᠭᠤ ᠶᠢ ᠵᠦᠯᠭᠦᠨ\u180Eᠡ ︖ \n" +
                "\n" +
                "ᠪᠢ ᠭᠧᠷᠮᠠᠨ ᠤ ᠹᠠᠨ ᠶᠤᠬᠠᠨᠰᠤᠨ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠬᠡᠷᠪᠡ ᠴᠢ ᠶᠠᠭᠤᠮ\u180Eᠠ ᠪᠣᠳᠣᠬᠤ ᠦᠭᠡᠢ ᠪᠣᠯ ᠁ ᠲᠠᠨᠤᠰ ! \n" +
                "ᠲᠡᠭᠦᠨ ᠦ ᠬᠡᠦᠬᠡᠳ ᠲᠦ ᠰᠠᠶᠢᠨ ᠬᠠᠨᠳᠤ ᠃ \n" +
                "ᠥᠨᠥ ᠣᠷᠣᠢ ᠶᠢᠨ ᠤᠷᠤᠯᠳᠤᠭᠠᠨ ᠤ ᠲᠠᠯᠠᠪᠤᠷ ᠤᠨ ᠬᠠᠵᠠᠭᠤ ᠶᠢᠨ ᠰᠠᠭᠤᠳᠠᠯ ᠃ ᠡᠩ \n" +
                "ᠬᠠᠷᠢᠴᠠᠯᠠᠰᠢ ᠦᠭᠡᠢ ᠃ ᠪᠢ ᠲᠡᠭᠦᠨ ᠢ ᠰᠢᠶᠳᠪᠦᠷᠢᠯᠡᠬᠦ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠴᠢᠨᠦ ᠦᠰᠦᠨ ᠪᠣᠶᠢᠵᠢᠬᠤ ᠠᠷᠭ\u180Eᠠ ᠮᠠᠶ᠋ᠢᠭ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠲᠡᠭᠦᠨ ᠦ ᠦᠵᠡᠬᠦ ᠪᠡᠷ ᠡᠨᠡ ᠪᠣᠯ ᠨᠢᠭᠡᠨ ᠰᠠᠶᠢᠨ ᠨᠣᠮ ᠮᠥᠨ ᠃ \n" +
                "ᠲᠣᠬᠢᠶᠠᠯᠳᠤᠯ ︖ ᠵᠥᠪᠬᠡᠨ ? \n" +
                "ᠪᠢᠳᠡ ᠲᠠᠷᠬᠠᠪᠠ ᠃ \n" +
                "\n" +
                "ᠡᠨᠡ ᠨᠢ ᠨᠠᠮ\u180Eᠠ ᠶᠢ ᠬᠣᠶᠠᠷ ᠴᠠᠭ ᠬᠠᠭᠠᠰ ᠥᠭᠭᠦᠭᠰᠡᠨ ᠢ ᠬᠠᠷᠠᠭᠤᠯᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ \n" +
                "ᠢᠯᠭᠠᠬᠤ ᠳᠤ ᠲᠡᠶᠢᠮᠦ ᠬᠦᠴᠢᠷ ᠪᠢᠰᠢ ᠃ \n" +
                "ᠬᠡᠳᠦᠶᠢᠪᠡᠷ ᠴᠢ ᠨᠢᠭᠡ ᠬᠡᠰᠡᠭ ᠬᠤᠭᠤᠴᠠᠭ\u180Eᠠ ᠶᠢ ᠥᠩᠭᠡᠷᠡᠭᠦᠯᠦᠭᠰᠡᠨ ᠪᠣᠯᠪᠠᠴᠤ \n" +
                "1995 ᠣᠨ ᠪᠣᠯᠬᠤ ᠳᠤ ᠪᠢ ᠪᠡᠭᠡᠵᠢᠩ ᠳᠦ ᠬᠦᠷᠬᠦ ᠦᠶᠡᠰ \n" +
                "ᠪᠢ ᠴᠢᠮᠠᠶᠢ ᠳᠠᠭᠠᠭᠤᠯᠵᠤ ᠡᠨᠳᠡ ᠡᠴᠡ ᠶᠠᠪᠤᠶ\u180Eᠠ ᠃ \n" +
                "ᠭᠡᠪᠡᠴᠦ ᠲᠡᠷᠡ ᠶᠡᠬᠡ ᠰᠠᠶᠢᠨ ᠃ ᠴᠢ ᠡᠨᠳᠡ ᠪᠠᠶᠬᠤ ᠳᠤ ᠪᠢ ᠮᠠᠰᠢ ᠪᠠᠶᠠᠷᠯᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "54 ᠬᠠᠮᠲᠤ ᠶᠢᠨ ᠳᠡᠮᠵᠢᠭᠴᠢ ᠬᠤᠳᠠᠯᠳᠤᠭᠠᠴᠢᠨ ᠪᠠᠢᠨ\u180Eᠠ \n" +
                "ᠲᠡᠷᠡ ᠯᠣᠩᠬᠣᠨ ᠳᠣᠲᠣᠷ\u180Eᠠ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠢ ᠨᠢᠳᠦ ᠪᠡᠷ ᠢᠶᠡᠨ ᠣᠯᠵᠤ ᠦᠵᠡᠪᠡ ᠃ \n" +
                "ᠪᠢ ᠴᠢᠮ\u180Eᠠ ᠲᠠᠶ ᠠᠭᠤᠯᠵᠠᠶ\u180Eᠠ ᠭᠡᠵᠦ ᠪᠣᠳᠣᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠡᠳᠡᠭᠡᠷ ᠭᠡᠷᠡᠯ ᠵᠢᠷᠤᠭ ᠢ ᠬᠡᠵᠢᠶ\u180Eᠡ ᠬᠠᠮᠢᠭ\u180Eᠠ ᠴᠤ ᠰᠡᠭᠦᠳᠡᠷᠯᠡᠵᠦ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠡ ᠂ ᠴᠠᠬᠢᠭᠤᠷ ᠵᠠᠮᠠᠭ ᠤᠨ ᠰᠢᠷᠣᠶ ᠂ ᠨᠡᠭᠦᠷᠡᠰᠦᠬᠦ᠋ᠴᠢᠯ ᠦᠨ ᠨᠠᠲ᠋ᠷᠢ ᠪᠠ ᠠᠽᠣᠲ᠋ ᠬᠦᠴᠢᠯ ᠦᠨ ᠭᠯᠢᠼᠧᠷᠢᠨ ᠦ ᠣᠷᠣ ᠮᠥᠷ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠪᠣᠯ ᠮᠢᠨᠦ ᠨᠡᠷ\u180Eᠡ ᠦᠸ ? \n" +
                "ᠲᠡᠷᠡ ᠮᠥᠷᠲᠡᠭᠡᠨ ᠦᠨᠡᠬᠡᠷ ᠴᠠᠬᠢᠯᠭᠠᠨ ᠬᠦᠴᠦᠨ ᠢ ᠣᠯᠤᠭᠰᠠᠨ ᠪᠠᠶᠢᠨ\u180Eᠠ᠃ ᠮᠠᠰᠢ ᠤᠷᠲᠤ ᠴᠠᠭ ᠬᠡᠷᠡᠭᠯᠡᠵᠡᠶ ᠃ \n" +
                "ᠠ ᠂ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠂ ᠲᠡᠶᠢᠮᠦ ᠡ ᠂ ᠡᠨᠡ ᠪᠣᠯ ᠁ \n" +
                "ᠲᠡᠭᠡᠪᠡᠯ ᠬᠡᠲᠦᠷᠬᠡᠢ ᠮᠠᠭᠤ ᠪᠣᠯᠵᠠᠢ ᠂ ᠤᠴᠢᠷ ᠨᠢ ᠴᠢ ᠴᠢᠳᠠᠨ\u180Eᠠ ! \n" +
                "ᠬᠥᠮᠦᠨ ᠢ ᠪᠠᠶᠠᠷᠯᠠᠭᠤᠯᠤᠮ\u180Eᠠ ᠰᠢᠨ\u180Eᠡ ᠠᠷᠭ\u180Eᠠ ᠮᠠᠶ᠋ᠢᠭ ᠢᠶᠠᠷ ᠮᠡᠳᠡᠭᠡ ᠵᠠᠩᠭᠢ ᠶᠢ ᠤᠩᠰᠢᠵᠤ ᠰᠢᠢᠳᠪᠦᠷᠢᠯᠡᠨ\u180Eᠡ ᠃ \n" +
                "ᠪᠢ ᠦᠷ\u180Eᠡ ᠬᠠᠪᠢ ᠳᠤ ᠪᠠᠶᠬᠤ ᠳᠠᠭᠠᠨ ᠮᠠᠰᠢ ᠪᠠᠶᠠᠷᠯᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠲᠡᠭᠦᠨ ᠢ ᠬᠦᠴᠦᠨ ᠦᠭᠡᠢ ᠪᠣᠯᠭᠠᠬᠤ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠪᠢ ᠪᠣᠯ ᠠᠪᠤ ᠡᠵᠢ ᠨᠢ ᠬᠡᠸᠬᠡᠳ ᠲᠦ ᠬᠡᠯᠡᠵᠦ ᠥᠭᠭᠦᠭᠰᠡᠨ ᠱᠠᠰᠢᠨ ᠰᠢᠲᠦᠯᠭᠡ \n" +
                "ᠤᠳᠠᠭ\u180Eᠠ ᠪᠦᠷᠢ ᠪᠢ ᠣᠶᠢᠷᠠᠳᠬᠤ ᠪᠦᠷᠢ ᠂ ᠲᠡᠷᠡ ᠪᠦᠷ ᠮᠢᠨᠦ ᠰᠦᠯᠵᠢᠶᠡᠨ ᠦ ᠫᠤᠤᠳᠠᠯᠭ\u180Eᠠ ᠶᠢᠨ ᠲᠣᠭᠯᠠᠭᠠᠮ ᠢ ᠳᠡᠯᠪᠡ ᠷᠡᠨ\u180Eᠡ ᠃ \n" +
                "ᠶᠠᠭ ᠡᠢᠮᠦ ᠂ ᠴᠢᠮ\u180Eᠠ ᠶᠢ ᠬᠤᠷᠢᠮᠯᠠᠭᠤᠯᠬᠤ ᠪᠠᠷ ᠬᠦᠷᠭᠡᠶ\u180Eᠡ ᠁ \n" +
                "ᠪᠢ ᠡᠢᠮᠦ ᠤᠴᠢᠷ ᠢ ᠱᠠᠭᠠᠷᠳᠠᠬᠤ ᠡᠷᠬᠡ ᠦᠭᠡᠢ ᠃ \n" +
                "\n" +
                "ᠬᠡᠷᠪᠡ ᠴᠢ ᠪᠢᠳᠡᠨ ᠢ ᠬᠠᠪᠰᠤᠷᠴᠤ ᠬᠠᠮᠢᠶᠠᠷᠪᠠᠯ ᠂ ᠲᠡᠷᠡ ᠨᠢ ᠨᠢᠭᠡ ᠶᠡᠬᠡ ᠬᠠᠪᠰᠤᠷᠤᠯᠭ\u180Eᠠ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠣᠯᠤᠨ\u180Eᠠ ᠂ ᠣᠯᠠᠩᠬᠢ ᠬᠥᠮᠦᠰ ᠃ \n" +
                "ᠨᠠᠳᠠ ᠳᠤ ᠶᠠᠮᠠᠷ ᠴᠤ ᠳᠣᠲᠣᠭᠠᠳᠤ ᠦᠨ\u180Eᠡ ᠥᠷᠲᠡᠭ ᠪᠠᠶᠬᠤ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠬᠡᠷᠪᠡ ᠴᠢ amichan ᠡᠴᠡ ᠳᠠᠪᠠᠵᠤ ᠴᠢᠳᠠᠬᠤ ᠦᠭᠡᠢ ᠪᠣᠯ ᠴᠢ ᠡᠮᠡᠭᠲᠡᠶ ᠸᠠᠩ jyouou ᠪᠣᠯᠬᠤ ᠦᠭᠡᠢ \n" +
                "ᠮᠤᠨᠠᠯᠢᠱᠠ ᠃ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠂ ᠦᠵᠡᠭᠡᠴᠢ ᠂ ᠨᠠᠶᠢᠵᠠ ᠠ ᠂ ᠡᠨᠡ ᠲᠡᠷᠭᠡ ᠶᠠᠭ ᠳᠡᠯᠡᠬᠡᠶ ᠶᠢᠨ ᠮᠤᠨᠠᠯᠢᠱᠠ ᠰᠢᠭ ᠬᠥᠪᠪᠥᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠢ ᠶᠠᠭᠤ ᠡᠭᠦᠰᠬᠦ ᠶᠢ ᠮᠡᠳᠡᠶ\u180Eᠡ ᠭᠡᠵᠦ ᠪᠣᠳᠣᠵᠤ ᠪᠣᠢ \n" +
                "ᠮᠢᠨᠦ ᠦᠵᠡᠬᠦ ᠪᠡᠷ ᠰᠢᠳᠠᠮ ᠪᠥᠮᠪᠥᠭᠡ ᠂ ᠡᠨᠡ ᠤᠯᠤᠰ ᠂ ᠨᠠᠮ\u180Eᠠ ᠶᠢ ᠪᠠᠶᠠᠨ ᠪᠣᠯᠭᠠᠨ\u180Eᠠ ᠂ ᠭᠡᠪᠡᠴᠦ ᠡᠨᠡ ᠤᠳᠠᠭᠠᠨ ᠤ ᠤᠷᠤᠯᠳᠤᠭᠠᠨ ᠁ ᠴᠢ ᠮᠡᠳᠡᠨ\u180Eᠡ ᠂ ᠡᠨᠡ ᠨᠢ ᠴᠢᠮ\u180Eᠠ ᠳᠤ ᠠᠪᠴᠤ ᠬᠡᠯᠡᠪᠡᠯ ᠮᠠᠰᠢ ᠴᠢᠬᠤᠯᠠ ᠶᠤᠮ ᠃ \n" +
                "ᠲᠡᠶᠢᠮᠦ ᠡ ᠃ ᠡᠨᠡ ᠪᠣᠯ ᠰᠠᠶᠢᠨ ᠬᠡᠷᠡᠭ ᠃ ᠦᠭᠡᠢ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠮᠠᠷᠺ ᠴᠥᠭᠡᠨ ᠪᠣᠯᠵᠠᠶ \n" +
                "ᠶᠠᠭᠤ ᠪᠣᠯᠤᠭᠰᠠᠨ ᠴᠤ ᠂ ᠪᠢ ᠤᠷᠢᠳᠠᠪᠠᠷ ᠫᠢᠸᠤ᠋ ᠠᠴᠠ ᠡᠬᠢᠯᠡᠶ\u180Eᠡ ᠃ ᠦᠭᠡᠢ ᠪᠠᠶᠢᠭᠰᠠᠭᠠᠷ ᠃ ᠪᠢᠳᠡ ᠪᠦᠭᠦᠳᠡᠭᠡᠷ ᠢᠶᠡᠨ ᠡᠨᠳᠡ ᠪᠠᠶᠢᠭᠰᠠᠭᠠᠷ ᠃ \n" +
                "ᠴᠢ ᠲᠡᠭᠦᠨ ᠦ ᠠᠪᠤ ᠡᠵᠢ ᠨᠢ ᠬᠠᠮᠢᠭ\u180Eᠠ ᠰᠠᠭᠤᠵᠤ ᠪᠠᠶᠢᠬᠤ ᠶᠢ ᠮᠡᠳᠡᠨ\u180Eᠡ ᠦᠸ ? \n" +
                "ᠪᠢ ᠴᠢᠮ\u180Eᠠ ᠶᠢ sona ᠳᠤ ᠢᠯᠵᠠᠷᠠᠭᠤᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠳᠡᠯᠡᠬᠡᠶ ᠶᠢᠨ ᠪᠥᠮᠪᠥᠷᠴᠡᠭ ᠳᠠᠭᠠᠷᠢᠯᠲᠠ ᠳᠤ ᠤᠴᠠᠷᠠᠪᠠ ᠃ \n" +
                "ᠪᠢ ᠶᠠᠮᠠᠷ ᠵᠡᠷᠭᠡ ᠪᠣᠶ ᠁ \n" +
                "ᠲᠡᠶᠢᠮᠦ ᠡ ᠁ ᠥᠨᠥ ᠣᠷᠣᠢ ᠂ ᠪᠢ ᠠᠯᠢ ᠴᠢᠳᠠᠬᠤ ᠪᠠᠷ ᠲᠡᠭᠦᠨ ᠲᠡᠶ ᠦᠭᠡ ᠶᠠᠷᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠲᠡᠳᠡ ᠥᠪᠡᠷ ᠢ ᠪᠡᠨ ᠬᠠᠮᠠᠭᠠᠯᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠣᠯᠤᠨ\u180Eᠠ ᠂ ᠮᠢᠨᠦ ᠦᠵᠡᠬᠦ ᠪᠡᠷ ᠴᠢ ᠃ \n" +
                "ᠴᠡᠭᠡᠵᠢᠨ ᠦ ᠬᠡᠰᠡᠭ ᠲᠡᠶ᠃ \n" +
                "ᠲᠠ ᠱᠥᠯᠥ ᠢᠳᠡᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠤᠤ ? \n" +
                "ᠮᠠᠨ ᠤ ᠬᠥᠮᠦᠨ ᠂ ᠬᠠᠷᠢᠨ ᠳᠡᠯᠡᠬᠡᠶ ᠳ᠋ᠠᠬᠢᠨ ᠤ ᠪᠢᠳᠡᠨ ᠢ ᠠᠮᠵᠢᠯᠲᠠ ᠣᠯᠬᠤ ᠶᠢ ᠬᠦᠰᠡᠵᠦ ᠪᠠᠶᠭ\u180Eᠠ ᠬᠥᠮᠦᠨ ᠪᠢᠰᠢ ᠃ \n" +
                "ᠰᠢᠯᠭᠠᠯᠲᠠ ᠨᠢ ᠴᠢᠳᠠᠯ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠲᠡᠭᠡᠪᠡᠯ ᠁ ᠴᠢᠨᠦ ᠠᠵᠠ ᠮᠠᠭᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠭᠡᠪᠡᠴᠦ ᠪᠢ ᠣᠷᠴᠢᠭᠤᠯᠵᠤ ᠳᠡᠢᠯᠦᠨ\u180Eᠡ \n" +
                "ᠮᠢᠨᠦ ᠪᠣᠳᠣᠬᠤ ᠪᠠᠷ ᠲᠡᠷᠡ ᠮᠥᠨ ᠃ \n" +
                "ᠠᠷᠴᠢᠬᠤ ᠭᠡᠰᠡᠨ ᠨᠢ ᠶᠠᠮᠠᠷ ᠤᠳᠬ\u180Eᠠ ᠲᠠᠶ ᠪᠤᠢ ? \n" +
                "ᠡᠨᠡ ᠬᠤᠭᠤᠴᠠᠭᠠᠨ ᠳᠤ ᠨᠠᠳᠠ ᠲᠠᠶ ᠪᠢᠲᠡᠭᠡᠶ ᠬᠠᠷᠢᠯᠴᠠᠭᠠᠷᠠᠶ ᠃ \n" +
                "ᠴᠢᠨᠦ ᠲᠥᠷᠥᠭᠰᠡᠨ ᠡᠳᠦᠷ ᠦᠨ ᠲᠡᠷᠡ ᠵᠢᠯ ᠪᠢ ᠵᠢᠯ ᠪᠦᠷᠢ ᠴᠢᠮ\u180Eᠠ ᠳᠤ ᠮᠡᠳᠡᠷᠡᠬᠦ ᠡᠰᠡᠬᠦ ᠪᠡᠨ ᠪᠣᠳᠣᠯᠬᠢᠯᠠᠵᠤ ᠪᠠᠢ ᠨ\u180Eᠠ ᠃ \n" +
                "ᠴᠢᠨᠦ ᠬᠡᠯᠡᠬᠦ ᠪᠡᠷ ᠤᠯᠤᠰ ᠠᠴᠠ ᠸᠠᠩ ᠤᠨ ᠪᠠᠭᠤᠭᠰᠠᠨ ᠨᠢ ᠴᠢᠨᠦ ᠭᠡᠷ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠢ ᠲᠡᠨᠳᠡ ᠪᠠᠶᠬᠤ ᠰᠠᠨᠠᠭ\u180Eᠠ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠪᠢᠲᠡᠭᠡᠢ ᠲᠠᠨᠢᠬᠤ ᠦᠭᠡᠢ ᠬᠥᠮᠦᠨ ᠤᠳᠤ ᠪᠢᠲᠡᠭᠡᠢ ᠮᠠᠷᠲᠠ ᠃ \n" +
                "ᠶᠡᠷᠦᠳᠡ ᠪᠡᠨ ᠂ ᠬᠡᠷᠪᠡ ᠲᠤᠰᠬᠠᠶ ᠠᠰᠢᠭ ᠪᠤᠶᠤ ᠡᠭᠦᠳᠦᠯᠲᠡ ᠣᠯᠪᠠᠯ \n" +
                "ᠮᠢᠨᠦ ᠭᠡᠷ ᠲᠦ ᠪᠡᠨ ᠪᠠᠶᠭ\u180Eᠠ ᠺᠣᠮᠫᠢᠦ᠋ᠲ᠋ᠧᠷ ᠶᠠᠭ ᠤᠷᠪᠠᠭᠤᠯᠵᠤ ᠦᠵᠡᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ \n" +
                "ᠲᠡᠷᠡ ᠲᠤᠩ ᠠᠶᠤᠮᠠᠷ ! \n" +
                "ᠲᠠᠨ ᠲᠠᠶ ᠠᠭᠤᠯᠵᠠᠭᠰᠠᠨ ᠳᠠᠭᠠᠨ ᠲᠤᠩ ᠪᠠᠶᠠᠷᠯᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠂ ᠶᠤᠬᠠᠨ ᠃ \n" +
                "ᠪᠢ ᠪᠠᠰᠠ ᠦᠨᠡᠨ ᠲᠤᠩ ᠲᠥᠭᠡᠷᠢᠭᠳᠡᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠥᠪᠡᠷ ᠢ ᠪᠡᠨ ᠭᠡᠮ ᠦᠭᠡᠢ ᠭᠡᠵᠦ ᠬᠡᠯᠡᠪᠡ \n" +
                "ᠲᠡᠨᠳᠡ ᠂ ᠯᠤᠢᠢᠳ᠋ ᠃ \n" +
                "ᠡᠨᠡ ᠦᠰᠦ ᠳᠡᠩᠳᠡᠭᠦᠦ ᠠᠷᠪᠢᠨ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠬᠤ ᠯᠤᠸᠪᠠᠩ ᠤᠨ ᠳᠠᠩᠰᠠ ᠦᠬᠦᠴᠢᠬᠡᠪᠡ ᠦᠸ ︖ \n" +
                "ᠡᠮᠦᠨ\u180Eᠡ ᠨᠢ ᠲᠡᠭᠦᠨ ᠦ ᠰᠥᠰᠥ ᠵᠣᠷᠢᠭ ᠢ ᠮᠠᠭᠲᠠᠭᠤᠰᠢᠲᠠᠶ ᠃ \n" +
                "ᠮᠢᠨᠦ ᠦᠨᠡᠨ ᠬᠡᠯᠪᠡᠷᠢ ᠨᠠᠩ ᠠᠭᠤᠤ ᠶᠡᠬᠡ ! \n" +
                "\n" +
                "ᠪᠢᠳᠡᠨ ᠢ ᠰᠣᠴᠢᠭᠠᠭᠰᠠᠨ ᠨᠢ ᠲᠡᠷᠡ \n" +
                "ᠬᠥᠮᠦᠨ ᠪᠣᠯᠭᠠᠨ ᠪᠦᠷ ᠬᠥᠮᠦᠨ ᠪᠣᠯᠭᠠᠨ ᠢ ᠣᠢᠯᠠᠭᠠᠨ\u180Eᠠ ᠃ \n" +
                "ᠴᠢ ᠲᠣᠣᠺᠢᠣ᠋ ᠠᠴᠠ ᠬᠣᠯᠠ ᠤᠰᠤᠨ ᠳᠤ ᠱᠤᠮᠪᠠᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠢᠳᠡ ᠁ \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠨᠢᠭᠡᠨ ᠲᠣᠮᠣ ᠣᠳᠣᠨ ᠪᠥᠮᠪᠥᠷᠴᠡᠭ ᠮᠥᠨ ᠃ \n" +
                "ᠳ᠋ᠢᠶᠠᠨ ᡂᠢ ᠰᠠᠶᠢᠨ ᠃ \n" +
                "ᠳᠠᠷᠠᠭ\u180Eᠠ ᠨᠢ ᠂ ᠪᠢ ᠴᠢᠮ\u180Eᠠ ᠲᠠᠶ ᠠᠭᠤᠯᠵᠠᠪᠠ ᠃ \n" +
                "ᠰᠠᠶᠢᠬᠠᠨ ᠪᠢ ᠲᠡᠷᠭᠡᠨ ᠥᠷᠲᠡᠭᠡᠨ ᠦ ᠡᠮᠦᠨ\u180Eᠡ ᠮᠡᠳᠡᠭᠳᠡᠵᠡᠢ ! \n" +
                "ᠲᠡᠷᠡ ᠪᠣᠯ ᠮᠢᠨᠦ ᠵᠠᠬᠢᠳᠠᠯ ᠣᠨ ᠳᠤᠭᠲᠤᠢ ᠁ \n" +
                "ᠡᠰᠡᠬᠦᠯ\u180Eᠡ ᠪᠢᠳᠡᠨ ᠪᠠᠰᠠ ᠪᠣᠯᠤᠨ\u180Eᠠ \n" +
                "ᠥᠨᠥ ᠣᠷᠣᠢ ᠪᠣᠯᠲᠠᠯ\u180Eᠠ ᠃ \n" +
                "ᠬᠡᠷᠪᠡ ᠂ ᠳᠠᠷᠠᠭ\u180Eᠠ ᠤᠳᠠᠭᠠᠨ ᠤ ᠭᠡᠷᠡᠴᠢᠯᠡᠭᠡ ᠰᠣᠨᠣᠰᠬᠤ ᠪᠠᠶᠢᠴᠠᠭᠠᠯᠲᠠ ᠶᠢ ᠥᠩᠭᠡᠷᠡᠭᠡᠪᠡᠯ \n" +
                "ᠡᠨᠳᠡ ᠡᠴᠡ 25 ᠳᠠᠬᠢᠨ ᠬᠠᠷᠠᠩᠭᠤᠶ \n" +
                "ᠨᠢᠭᠡᠨ ᠵᠠᠭᠤᠴᠢ ᠪᠣᠯ ᠪᠦᠬᠦ ᠪᠥᠮᠪᠥᠷᠴᠡᠭ ᠦᠨ ᠴᠢᠨᠠᠷᠲᠠᠶ ᠂ ᠨᠡᠶᠢᠭᠡᠮ ᠦᠨ ᠂ ᠬᠠᠮᠢᠭ\u180Eᠠ ᠴᠤ ᠪᠠᠶᠬᠤ ᠪᠠ ᠬᠢᠮᠳᠠ ᠶᠢᠷᠲᠢᠨᠴᠦ ᠳᠦ \n" +
                "\n" +
                "ᠲᠣᠣᠺᠢᠣ᠋ ᠪᠠ ᠫᠠᠷᠢᠰ ᠠᠴᠠ ᠬᠣᠯᠠ ᠪᠠᠶᠢᠭ\u180Eᠠ ᠬᠣᠲᠠ ᠶᠢᠨ ᠳᠣᠲᠣᠷ\u180Eᠠ ᠠᠳᠠᠭ ᠪᠠᠭ\u180Eᠠ ᠳᠠᠭᠠᠨ 2 ᠬᠥᠮᠦᠨ ᠪᠠᠶᠢᠵᠤ ᠂ 27 ᠡᠳᠦᠷ ᠠᠯᠤᠰᠯᠠᠵᠠᠶ ᠃ \n" +
                "ᠬᠡᠯᠡᠯᠭᠡᠨ ᠦᠭᠡᠢ᠂ ᠡᠭᠦᠨ ᠳᠦ ᠨᠢᠭᠡᠨ ᠣᠨᠣᠪᠴᠢᠲᠠᠶ ᠰᠢᠯᠲᠠᠭᠠᠨ ᠪᠠᠶᠢᠬᠤ ᠶᠤᠮ᠃ \n" +
                "\n" +
                "ᠲᠡᠭᠡᠪᠡᠯ ᠪᠢ ᠬᠠᠷᠢᠶ\u180Eᠠ \n" +
                "ᠲᠥᠷᠥᠯᠬᠢ ᠠᠯᠳᠠᠭ\u180Eᠠ ᠨᠢ ᠯᠠᠪᠲᠠᠶ ᠠᠯᠳᠠᠭ\u180Eᠠ ᠭᠠᠷᠭᠠᠨ\u180Eᠠ ᠃ \n" +
                "ᠴᠢᠨᠦ ᠰᠠᠨᠠᠭ\u180Eᠠ ᠪᠣᠯ ᠪᠢᠳᠡᠨ ᠦ ᠢᠯᠠᠭᠳᠠᠯ ᠠᠴᠠ ᠭᠠᠳᠠᠨ\u180Eᠠ ? \n" +
                "ᠪᠢ ᠶᠠᠭᠤ ᠶᠢ ᠮᠠᠷᠲᠠᠭᠰᠠᠨ ᠪᠤᠢ ? \n" +
                "sankisu ᠬᠠᠷᠢᠮᠠᠭ ᠬᠦᠴᠦᠨ ᠢ ᠭᠡᠷᠡᠴᠢᠯᠡᠪᠡ \n" +
                "ᠪᠢ ᠲᠡᠭᠦᠨ ᠢ ᠬᠣᠯᠪᠣᠭ\u180Eᠠ ᠪᠠᠨ ᠲᠠᠰᠤᠯᠪᠠᠯ ᠲᠠᠭᠠᠷᠠᠨ\u180Eᠠ ᠃ \n" +
                "ᠨᠢᠳᠦ ᠪᠡᠨ ᠪᠦᠯᠲᠡᠶᠢᠯᠭᠡᠬᠦ. \n" +
                "ᠦᠭᠡᠢ ᠂ ᠬᠡᠳᠦᠨ ᠵᠠᠭᠤᠨ ᠤᠳᠠᠭ\u180Eᠠ ! \n" +
                "ᠪᠢ ᠭᠠᠭᠴᠠᠭᠠᠷ ᠂ ᠪᠢ ᠬᠡᠯᠡᠶ\u180Eᠡ ! \n" +
                "ᠬᠠᠮᠢᠭ\u180Eᠠ ᠴᠤ ᠭᠡᠰᠡᠨ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠲᠡᠭᠦᠨ ᠡᠴᠡ ᠰᠠᠯᠬᠤ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠠᠪᠤᠭᠠᠢ ᠂ ᠡᠳᠡᠭᠡᠷ ᠪᠣᠯ ᠪᠢᠳᠡᠨ ᠦ ᠮᠥᠨ ᠴᠢᠷᠮᠠᠶᠢᠨ ᠨᠡᠬᠡᠮᠵᠢᠯᠡᠵᠦ ᠪᠠᠶᠭ\u180Eᠠ ᠨᠡᠷ\u180Eᠡ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠢ ᠁ ᠪᠢ ᠪᠣᠯᠬᠤ ᠦᠭᠡᠢ ! ᠴᠠᠭ ᠦᠭᠡᠢ ᠪᠣᠯᠵᠠᠢ ! \n" +
                "ᠪᠢ ᠡᠷᠬᠡᠪᠰᠢ jethro ᠨᠢᠭᠡ ᠰᠠᠶᠢᠨ ᠭᠡᠷ ᠢ ᠡᠷᠢᠵᠦ ᠣᠯᠬᠤ ᠬᠡᠷᠡᠭᠲᠡᠶ ᠃ \n" +
                "ᠮᠥᠨ᠃ ᠪᠢ ᠲᠡᠭᠦᠨ ᠦ ᠲᠤᠬᠠᠢ ᠪᠤᠢ ᠪᠦᠬᠦᠢ ᠨᠣᠮ ᠨᠢ ᠣᠯᠵᠤ ᠤᠩᠰᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠴᠢ ᠠᠴᠢᠶᠠᠨ ᠤ ᠮᠠᠰᠢᠨ ᠠᠴᠠ ᠴᠢᠶ᠋ᠢᠦ ᠶᠢ ᠭᠠᠷᠭᠠᠨ ᠠᠪᠴᠤ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "\n" +
                "ᠪᠣᠯᠤᠨ\u180Eᠠ ᠂ ᠡᠨᠡ ᠮᠠᠭᠤ ᠠᠮᠢᠲᠠᠨ ᠡᠬᠢᠯᠡᠵᠡᠢ ᠃ \n" +
                "ᠴᠢᠨᠦ ᠮᠡᠳᠡᠬᠦ ᠴᠢᠬᠤᠯᠠ ᠲᠠᠶ ᠵᠦᠢᠯ ᠭᠡᠪᠡᠯ ᠂ ᠬᠡᠷᠪᠡ ᠴᠢ ᠢᠩᠭᠢᠵᠦ ᠬᠢᠬᠦ ᠦᠭᠡᠢ ᠪᠣᠯ ᠂ ᠪᠢ ᠯᠠᠪᠲᠠᠶ ᠲᠡᠭᠦᠨ ᠢ ᠠᠯᠠᠨ\u180Eᠠ ᠃ \n" +
                "ᠠᠭᠤᠴᠢᠯᠠᠭᠠᠷᠠᠶ ᠂ ᠲᠠ ᠢᠰᠦ᠋ᠰ ᠦᠨ ᠮᠡᠨᠳᠦᠯᠡᠭᠰᠡᠨ ᠪᠠᠶᠠᠷ ᠤᠨ ᠡᠳᠦᠷ ᠡᠴᠡ ᠡᠮᠦᠨ\u180Eᠡ ᠭᠠᠭᠴᠠᠭᠠᠷ ᠪᠠᠶᠬᠤ ᠬᠡᠷᠡᠭᠲᠡᠶ ᠃ \n" +
                "ᠴᠠᠬᠢᠯᠭᠠᠨ ᠵᠣᠭᠰᠣᠭᠰᠠᠨ ᠬᠤᠭᠤᠴᠠᠭᠠᠨ ᠳᠤ ᠪᠢ ᠲᠡᠭᠦᠨ ᠢ ᠣᠯᠵᠤ ᠦᠵᠡᠪᠡ ᠃ \n" +
                "ᠲᠡᠳᠡ ᠬᠥᠳᠡᠯᠦᠭᠰᠡᠨ ᠥᠬᠡᠶ ᠃ \n" +
                "ᠳᠠᠷᠠᠭ\u180Eᠠ ᠨᠢ ᠳᠥᠷᠪᠡᠨ ᠭᠠᠷᠠᠭ ᠤᠨ ᠳᠠᠷᠠᠭ\u180Eᠠ ᠳᠥᠷᠪᠡᠨ ᠭᠠᠷᠠᠭ ᠤᠨ ᠳᠠᠷᠠᠭ\u180Eᠠ ᠶᠠᠭᠠᠬᠢᠬᠤ ᠪᠤᠢ ? \n" +
                "ᠵᠠ᠂ ᠲᠡᠭᠡ᠃ ᠵᠢᠭᠠᠬᠠᠨ ᠬᠦᠯᠢᠶᠡᠵᠦ ᠪᠠᠶ ᠃ \n" +
                "ᠪᠢ ᠪᠠᠰᠠ ᠦᠭᠡᠢ ᠃ ᠤᠴᠢᠷ ᠶᠠᠪᠤᠳᠠᠯ ᠲᠥᠪ ᠴᠢᠩᠭ\u180Eᠠ ᠪᠣᠯᠵᠤ ᠬᠤᠪᠢᠷᠠᠪᠠ ᠁ \n" +
                "ᠴᠠᠭ ᠪᠣᠯ ᠴᠣᠷ ᠣᠨ ᠭᠠᠭᠴᠠ ᠵᠢᠩᠬᠢᠨᠢ ᠬᠡᠮᠵᠢᠬᠦ ᠨᠢᠭᠡᠴᠢ ᠮᠥᠨ ᠃ \n" +
                "ᠭᠡᠪᠡᠴᠦ ᠵᠥᠪᠬᠡᠨ ᠡᠳᠡᠭᠡᠷ ᠣᠨᠣᠯᠲᠠ ᠶᠢ ᠳᠤᠷᠠᠳᠬᠤ ᠬᠡᠷᠡᠭᠲᠡᠶ \n" +
                "ᠪᠠᠭ\u180Eᠠ ᠬᠡᠦᠬᠡᠳ ᠰᠠᠶ᠋ᠢ ᠡᠵᠢ ᠪᠡᠨ ᠠᠯᠲᠠᠩᠡᠷᠡᠯ ᠃ \n" +
                "ᠮᠢᠨᠦ ᠰᠣᠯᠢᠯᠴᠠᠭᠠᠨ ᠤ ᠡᠬᠡᠨᠡᠷ ᠁ \n" +
                "ᠲᠡᠷᠡ ᠪᠣᠯ ᠨᠢᠭᠡ ᠪᠠᠭ ᠮᠥᠨ ᠃ ᠠᠪᠠ ᠶᠢᠨ ᠫᠤᠤ᠃ \n" +
                "\n" +
                "ᠠ ᠂ ᠲᠡᠭᠡᠪᠡᠯ ᠂ ᠴᠢᠨᠦ ᠭᠠᠷ ᠤᠲᠠᠰᠤ ᠴᠢᠨᠢ ᠬᠠᠮᠢᠭ\u180Eᠠ ᠪᠠᠶᠬᠤ ᠪᠤᠢ ? \n" +
                "ᠬᠤᠷᠳᠤᠨ ᠣᠢᠷᠠᠳ ! \n" +
                "ᠪᠢᠳᠡ ᠢᠩᠭᠢᠵᠦ ᠬᠢᠵᠦ ᠪᠠᠶᠬᠤ ᠨᠢ ᠪᠢᠳᠡ ᠡᠨᠡ ᠬᠦ ᠡᠷᠲᠡᠨ ᠦ ᠬᠥᠳᠡᠭᠡ ᠲᠣᠰᠬᠣᠨ ᠤ ᠦᠵᠡᠯᠲᠡ ᠢᠲᠡᠭᠡᠭᠰᠡᠨ ᠡᠴᠡ ᠪᠣᠯ ᠵᠠᠶ ᠂ ᠲᠠᠭᠠᠷᠠᠨ\u180Eᠠ ᠤᠸ ? \n" +
                "ᠶᠠᠮᠠᠷ ᠨᠢᠭᠡᠨ ᠭᠠᠵᠠᠷ ᠲᠠᠷᠭᠤᠨ ᠬᠥᠮᠦᠨ ᠢ ᠪᠣᠰᠬ\u180Eᠠ ᠃ \n" +
                "ᠥᠩᠭᠡᠷᠡᠭᠰᠡᠨ ᠠᠷᠪᠠᠨ ᠵᠢᠯ ᠳᠦ ᠠᠹᠷᠢᠺᠠ ᠲᠢᠪ ᠣᠨ ᠵᠠᠬ\u180Eᠠ ᠳᠡᠯᠭᠡᠭᠦᠷ ᠦᠨ ᠬᠥᠭᠵᠢᠯᠲᠡ ᠶᠢ ᠰᠤᠳᠤᠯᠤᠨ\u180Eᠠ \n" +
                "ᠲᠡᠷᠡ ᠨᠢ ᠡᠷᠬᠡᠪᠰᠢ ᠢᠮᠠᠭᠲᠠ ᠬᠥᠳᠡᠯᠭᠡᠭᠡᠨ ᠦ ᠳᠤᠮᠳᠠ ᠪᠠᠶᠢᠬᠤ ᠬᠡᠷᠡᠭᠲᠡᠶ᠃ \n" +
                "ᠦᠭᠡᠢ ᠂ ᠪᠢ ᠴᠢᠮᠠᠶᠢ ᠮᠠᠷᠲᠠᠴᠢᠬᠠᠵᠠᠶ ᠃ \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠮᠡᠳᠡᠷᠡᠯ ᠦᠨ ᠰᠢᠨᠵᠢᠯᠡᠬᠦ ᠤᠬᠠᠭᠠᠨ ᠂ ᠮᠡᠳᠡᠷᠡᠯ ᠦᠨ ᠤᠬᠠᠭᠠᠨ ᠤ ᠠᠷᠢᠭᠤᠨ ᠴᠣᠮᠣ ᠭᠡᠵᠦ ᠪᠢ ᠪᠤᠳᠤᠪᠠ \n" +
                "ᠬᠡᠷᠪᠡ ᠪᠠᠶᠢᠯᠳᠤᠭᠠᠨ ᠤ ᠨᠢᠰᠬᠡᠯ ᠡᠭᠡᠯ ᠠᠷᠠᠳ ᠲᠠᠶ ᠬᠠᠷᠢᠯᠴᠠᠪᠠᠯ ᠁ ᠡᠨᠡ ᠪᠣᠯ ᠠᠶᠤᠯ ᠲᠠᠶ ᠁ \n" +
                "ᠪᠢᠳᠡ ᠡᠨᠡ ᠬᠦ ᠬᠠᠷᠠᠯᠲᠠ ᠶᠢ ᠬᠠᠪᠰᠤᠷᠤᠨ ᠪᠡᠶᠡᠯᠡᠭᠦᠯᠵᠦ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠢ ᠦᠷᠭᠦᠯᠵᠢ ᠴᠢᠨᠦ ᠮᠡᠳᠡᠬᠦ ᠵᠣᠬᠢᠶᠠᠯ ᠢ ᠤᠩᠰᠢᠳᠠᠭ ᠃ \n" +
                "ᠡᠨᠡ ᠨᠢ ᠵᠥᠪᠬᠡᠨ ᠲᠣᠬᠢᠷᠠᠮᠵᠢᠲᠠᠶ ᠪᠦᠯᠬᠦᠮ ᠪᠠᠶᠢᠭᠤᠯᠵᠤ ᠂ ᠳᠠᠷᠠᠭ\u180Eᠠ ᠨᠢ ᠂ ᠨᠢᠭᠡ ᠯᠡ ᠰᠥᠨᠢ ᠶᠢᠨ ᠬᠣᠭᠣᠷᠣᠨᠳᠣ ᠂ ᠴᠢᠨᠦ ᠠᠮᠢᠳᠤᠷᠠᠯ ᠢ ᠬᠤᠪᠢᠷᠠᠭᠤᠯᠵᠤ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠢ ᠬᠡᠯᠡᠭᠰᠡᠨ ᠨᠢ ᠂ ᠲᠡᠶᠢᠮᠦ ᠂ ᠴᠢᠨᠦ ᠠᠷᠢᠭᠤᠨ ᠴᠡᠪᠡᠷ ᠃ \n" +
                "ᠲᠡᠳᠡᠭᠡᠷ ᠨᠣᠬᠠᠶ ᠶᠢᠨ ᠬᠣᠰᠢᠭᠤ ᠶᠢᠨ ᠢᠯᠲᠠᠰᠤ ᠶᠢ ᠳᠠᠬᠢᠨ ᠲᠠᠲᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠤᠤ ? ᠭᠠ ᠲᠠᠶ ᠪᠣᠣᠪᠣ ᠃ \n" +
                "ᠴᠢᠨᠦ ᠰᠠᠯᠤᠭᠰᠠᠨ ᠶᠢᠷᠲᠢᠨᠴᠦ ᠪᠠ ᠴᠢᠨᠦ ᠮᠡᠳᠡᠬᠦ ᠬᠡᠷᠡᠭ ᠪᠣᠳᠠᠰ \n" +
                "ᠬᠥᠮᠦᠨ ᠠᠮᠠ ᠶᠢᠨ ᠳᠣᠲᠣᠷ\u180Eᠠ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠮᠡᠳᠡᠬᠦ ᠦᠭᠡᠢ ᠁ ᠲᠡᠷᠡ ᠶᠠᠮᠠᠷ ᠵᠡᠷᠭᠡ ᠪᠤᠢ ? \n" +
                "ᠡᠢᠮᠦ ᠬᠣᠯᠠ ᠰᠠᠨᠠᠭᠳᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠴᠢᠮ\u180Eᠠ ᠳᠤ ᠶᠠᠮᠠᠷ ᠵᠡᠷᠭᠡ ᠰᠠᠨᠠᠭᠳᠠᠵᠤ ᠪᠠᠶᠬᠤ ᠪᠤᠢ ? ᠪᠢ ᠨᠡᠯᠢᠶᠡᠳ ᠵᠦᠭᠡᠷ ᠰᠠᠨᠠᠭᠳᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠢ takizawa ᠶᠠᠭ ᠶᠠᠭᠤ ᠬᠢᠵᠦ ᠪᠠᠶᠬᠤ ᠶᠢ ᠮᠡᠳᠡᠶ\u180Eᠡ ᠭᠡᠵᠦ ᠪᠣᠳᠣᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠠᠪᠠᠭ\u180Eᠠ ᠰᠣᠭᠲᠣᠵᠠᠢ ᠂ e ᠬᠠᠷᠢᠵᠤ ᠢᠷᠡᠬᠦ ᠬᠡᠷᠡᠭ ᠦᠭᠡᠢ ᠂ ᠳᠠᠬᠢᠨ ᠡᠬᠢᠯᠡᠵᠡᠢ ᠃ \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠥᠪᠡᠷ ᠢ ᠪᠡᠨ ᠬᠠᠮᠠᠭᠠᠯᠠᠵᠤ ᠪᠠᠶᠭ\u180Eᠠ ᠶᠠᠪᠤᠳᠠᠯ ᠮᠥᠨ ᠃ \n" +
                "ᠪᠢᠲᠡᠭᠡᠶ ᠬᠥᠳᠡᠯ ᠃ ᠴᠢᠰᠤ ᠪᠠᠷ ᠤᠷᠤᠰᠤᠭᠰᠠᠨ ᠃ \n" +
                "ᠪᠢᠳᠡ ᠶᠠᠭ ᠠᠮᠤᠷ ᠲᠦᠪᠰᠢᠨ ᠭᠠᠵᠠᠷ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "\n" +
                "ᠪᠢ ᠲᠡᠭᠦᠨ ᠢ ᠬᠦᠴᠦᠨ ᠦᠭᠡᠢ ᠪᠣᠯᠭᠠᠭᠰᠠᠨ ᠴᠤ ᠂ ᠳ᠋ᠢᠶᠠᠩᠬᠤᠸᠠ ᠨᠢᠭᠡᠨᠲᠡ ᠠᠷᠢᠯᠪᠠ ᠃ \n" +
                "ᠪᠢ ᠳᠤᠷᠠᠲᠠᠶ ᠤᠸ ? ᠰᠢᠷᠢᠰ \n" +
                "ᠪᠢ ᠨᠢᠭᠡ ᠴᠣᠮᠣ ᠣᠯᠵᠤ ᠠᠪᠤᠨ\u180Eᠠ ᠃ ᠲᠡᠶᠢᠮᠦ ᠡ᠃ \n" +
                "ᠴᠢ ᠲᠡᠭᠦᠨ ᠢ ᠣᠯᠵᠤ ᠴᠢᠳᠠᠬᠤ ᠦᠭᠡᠢ ᠃ ᠴᠢ ᠬᠡᠭᠡᠯᠢ ᠲᠦᠯᠬᠢᠬᠦ ᠦᠭᠡᠢ ᠪᠠᠶᠬᠤ ᠶᠢᠨ ᠠᠷᠭ\u180Eᠠ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠬᠢᠯᠸᠮ ᠬᠡᠵᠢᠶᠡᠳᠡ ᠢᠩᠭᠢᠵᠦ ᠬᠢᠬᠦ ᠦᠭᠡᠢ᠃ \n" +
                "ᠸᠠ ᠂ ᠲᠡᠷᠡ ᠦᠨᠡᠬᠡᠷ ᠲᠤᠩ ᠰᠠᠶᠢᠨ ᠃ \n" +
                "ᠬᠣᠯᠠ ᠪᠠᠢᠨ\u180Eᠠ ᠂ ᠪᠢᠴᠢᠬᠠᠨ ᠬᠦᠦ ᠃ \n" +
                "ᠨᠣᠷᠸᠠᠶ ᠶᠢᠨ ᠴᠠᠭᠳᠠᠭ\u180Eᠠ ᠬᠣᠯᠠᠨᠳ᠋ ᠤᠨ ᠴᠠᠭᠳᠠᠭ\u180Eᠠ ᠶᠢᠨ ᠴᠢᠮᠡᠭᠡ ᠶᠢ ᠣᠯᠵᠠᠶ ᠃ \n" +
                "ᠪᠢ ᠡᠷᠬᠡᠪᠰᠢ ᠣᠳᠣ ᠪᠠᠷ ᠢᠶᠠᠨ ᠨᠢᠭᠡ ᠡᠩᠬᠦᠷᠡᠢᠯᠡᠭᠰᠡᠨ ᠨᠡᠷᠡᠶᠢᠳᠦᠯ ᠭᠠᠷᠭᠠᠬᠤ ᠬᠡᠷᠡᠭᠲᠡᠢ ᠂ ᠡᠰᠡ ᠲᠡᠭᠡᠪᠡᠯ ᠁ \n" +
                "\n" +
                "ᠪᠢ ᠠᠮᠧᠷᠢᠺᠠ ᠶᠢᠨ ᠶᠡᠷᠦᠩᠬᠡᠶᠢᠯᠡᠭᠴᠢ ᠶᠢᠨ ᠶᠡᠬᠡ ᠰᠣᠩᠭᠣᠭᠤᠯᠢ ᠶᠢ ᠴᠤ ᠶᠠᠷᠢᠭᠰᠠᠨ ᠦᠭᠡᠢ᠃ \n" +
                "ᠥᠴᠦᠬᠡᠨ ᠴᠦ ᠰᠡᠷᠡᠮᠵᠢ ᠦᠭᠡᠢ ᠠᠹᠷᠢᠺᠠ ᠲᠢᠪ ᠣᠨ ᠠᠷᠠᠳ ᠲᠦᠮᠡᠨ ᠃ \n" +
                "ᠪᠢ ᠰᠢᠷᠪᠢᠭᠦᠷ ᠮᠠᠰᠢᠨ ᠠᠴᠠ ᠰᠠᠯᠬᠤ ᠦᠶᠡᠰ \n" +
                "ᠡᠶᠢᠮᠦ ᠡᠴᠡ ᠪᠢ ᠣᠳᠣ ᠲᠡᠭᠦᠨ ᠢ ᠲᠠᠭᠠᠬᠤ ᠪᠠᠷ ᠲᠤᠷᠰᠢᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠂ ᠭᠡᠪᠡᠴᠦ ᠪᠢ ᠶᠠᠭ ᠨᠢᠰᠴᠦ ᠪᠣᠯᠪᠠᠰᠤᠷᠠᠵᠤ ᠪ ᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠨᠣᠢᠲᠠᠨ ᠁ \n" +
                "ᠲᠡᠷᠡ ᠪᠣᠯ ᠮᠢᠨᠦ ᠭᠤᠷᠪᠠᠳᠤᠭᠠᠷ ᠬᠢᠴᠢᠶᠡᠯ᠃ \n" +
                "ᠡᠰᠡᠬᠦᠯ\u180Eᠡ ᠠᠮᠢᠳᠤ ᠪᠣᠳᠠᠰ ᠤᠨ ᠮᠠᠨᠳᠠᠯ ᠲᠣᠭᠲᠠᠪᠤᠷᠢᠵᠢᠨ\u180Eᠠ ᠤᠣ ︖ \n" +
                "ᠪᠢᠳᠡ ᠬᠦᠴᠢᠯᠲᠥ᠋ᠷᠥᠭᠴᠢ ᠶᠢᠨ ᠥᠳᠬᠡᠴᠡ ᠶᠢ ᠪᠠᠭᠤᠷᠠᠭᠤᠯᠪᠠᠯ \n" +
                "ᠡ᠊ᠨᠳᠡ ᠲᠡᠷᠡ ᠰᠠᠯᠵᠤ ᠣᠳᠪᠠ᠃ \n" +
                "ᠲᠡᠭᠡᠪᠡᠯ ᠪᠢ ᠶᠠᠭᠠᠬᠢᠪᠠᠯ ᠵᠣᠬᠢᠬᠤ ᠪᠤᠢ ? \n" +
                "ᠪᠢᠳᠠ ᠡᠨᠡ ᠲᠥᠯᠥᠪᠯᠡᠭᠡ ᠪᠠ ᠦᠶᠯᠡᠳᠬᠦ ᠠᠵᠢᠯ ᠢ ᠲᠠᠨᠢᠯᠴᠠᠭᠤᠯᠤᠨ\u180Eᠠ \n" +
                "\n" +
                "ᠶᠠᠮᠠᠷ ᠶᠠᠭᠤᠮ\u180Eᠠ ᠪᠠᠶᠪᠠᠯ ᠳᠠᠷᠤᠶ ᠲᠦᠷᠭᠡᠨ ᠪᠢᠳᠡᠨ ᠳᠦ ᠬᠠᠷᠢᠭᠤ ᠥᠭ ᠃ \n" +
                "ᠲᠡᠶᠢᠮᠦ ᠡ᠂ ᠲᠡᠭᠦᠨ ᠦ ᠪᠠᠶᠢᠭᠤᠯᠤᠭᠳᠠᠭᠰᠠᠨ ᠨᠢ ᠨᠣᠬᠠᠶ ᠪᠠ ᠮᠤᠸᠷ ᠢ ᠠᠯᠠᠬᠤ ᠶᠢᠨ ᠲᠥᠯᠥᠭᠡ ᠶᠤᠮ᠃ \n" +
                "ᠡᠨᠡ ᠵᠢᠭᠠᠬᠠᠨ ᠣᠨᠴᠠᠭᠠᠢ ᠤᠸ ? \n" +
                "ᠴᠢᠨᠦ ᠤᠩᠰᠢᠯᠭ\u180Eᠠ ᠮᠥᠨ ᠦᠸ ? \n" +
                "ᠦᠭᠡᠢ ᠂ ᠪᠢ ᠪᠣᠳᠣᠵᠤ ᠣᠯᠤᠭᠰᠠᠨ ᠦᠭᠡᠢ ᠂ ᠤᠰᠤᠨ ᠲᠠᠬᠢ ᠃ \n" +
                "\n" +
                "ᠡᠰᠡᠬᠦᠯ\u180Eᠡ ᠲᠡᠭᠦᠨ ᠦ ᠭᠡᠷ ᠦᠨ ᠢᠯᠡᠭᠦᠴᠡ ᠤᠷᠲᠤᠳᠬᠠᠯ ᠰᠢᠭ ᠃ \n" +
                "ᠤᠳᠤ ᠳᠠᠬᠢᠵᠤ ᠡᠨᠡ ᠠᠰᠠᠭᠤᠳᠠᠯ ᠢ ᠠᠰᠠᠭᠤᠬᠤ ᠦᠭᠡᠢ᠃ \n" +
                "ᠪᠢ ᠥᠪᠡᠷ ᠦᠨ ᠭᠠᠷ ᠤᠨ ᠪᠠᠭᠤᠤ ᠪᠠᠨ ᠬᠠᠭᠠᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠣᠯᠤᠨ\u180Eᠠ ᠂ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠂ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ ᠪᠢᠳᠡ ᠴᠢᠳᠠᠨ\u180Eᠠ ᠂ ᠭᠡᠪᠡᠴᠦ ᠪᠢᠳᠡ ᠣᠳᠣ ᠪᠣᠯᠬᠤ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠭᠡᠪᠡᠴᠦ ᠬᠠᠢ ᠂ ᠴᠢ ᠮᠠᠰᠢ ᠰᠠᠶᠢᠨ ᠬᠢᠵᠡᠶ ᠂ ᠡᠶᠢᠮᠦ ᠡᠴᠡ ᠁ \n" +
                "ᠮᠢᠨᠦ ᠮᠥᠷᠥᠶ ᠴᠢᠨᠢ ︖ ᠲᠡᠷᠡ ᠲᠡᠨᠡᠭ ᠪᠣᠯᠵᠤ ᠬᠤᠪᠢᠷᠠᠪᠠ ᠃ \n" +
                "ᠵᠠ᠂ ᠡᠭᠦᠨ ᠢ ᠣᠶᠢᠵᠢᠨ᠃ \n" +
                "ᠪᠦᠬᠦ ᠬᠠᠸᠯᠢ  ᠶᠢ ᠦᠨᠳᠦᠰᠦᠯᠡᠪᠡᠯ \n" +
                "ᠭᠡᠪᠡᠴᠦ ᠲᠡᠷᠡ ᠬᠠᠴᠢᠨ ᠠᠮᠢᠲᠠᠨ ᠨᠠᠳᠠ ᠳᠤ ᠬᠡᠷᠡᠭ ᠦᠭᠡᠢ ! \n" +
                "\n" +
                "ᠲᠡᠷᠡ ᠨᠣᠬᠠᠶ ᠶᠢ ᠪᠠᠭᠤᠯᠭᠠᠭᠠᠳ ᠂ ᠤᠨᠠᠮᠠᠷ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠲᠡᠭᠦᠨ ᠦ ᠳᠣᠲᠣᠷᠠᠬᠢ ᠣᠯᠠᠩᠬᠢ ᠨᠢ ᠪᠦᠷ ᠡᠮᠡᠭᠲᠡᠶᠢᠴᠦᠳ ᠦᠨ ᠭᠣᠣᠯ ᠬᠣᠣᠷ ᠠᠮᠰᠠᠭᠴᠢ ᠪᠣᠯᠤᠨ\u180Eᠠ᠃ \n" +
                "ᠲᠡᠷᠡ ᠵᠣᠷᠢᠭᠤᠳᠠ ᠢᠩᠭᠢᠵᠦ ᠬᠢᠭᠰᠡᠨ ᠶᠤᠮ ᠃ \n" +
                "ᠲᠡᠭᠦᠨ ᠦ ᠯᠣᠽᠦ᠋ᠩ ᠪᠣᠯ ᠦᠰᠦᠭ ᠪᠢᠴᠢᠭ ᠦᠨ ᠬᠠᠷ\u180Eᠠ ᠲᠦᠷᠦᠭᠦᠲᠦ ᠡᠪᠡᠳᠴᠢᠨ ᠪᠣᠯᠤᠨ\u180Eᠠ᠃ \n" +
                "ᠬᠥᠮᠦᠨ ᠠᠰᠠᠭᠤᠵᠤ ᠥᠩᠭᠡᠷᠡᠭᠰᠡᠨ ᠦᠸ ? \n" +
                "ᠡᠶᠢᠮᠦ ᠡᠴᠡ ᠪᠢᠳᠡ ᠪᠠᠰᠠ ᠪᠡᠶ\u180Eᠡ ᠶᠢᠨ ᠬᠥᠳᠡᠯᠭᠡᠭᠴᠢ ᠬᠦᠴᠦᠨ ᠦ ᠤᠬᠠᠭᠠᠨ ᠢ ᠪᠡᠶ\u180Eᠡ ᠡᠴᠡ ᠪᠡᠨ ᠠᠪᠴᠤ ᠭᠠᠷᠴᠠᠢ᠃ \n" +
                "ᠲᠣᠭᠣᠷᠢᠭ ᠣᠷᠣᠶ ᠭᠡᠵᠦ ᠨᠡᠷᠡᠯᠡᠭᠳᠡᠳᠡᠭ ᠃ \n" +
                "ᠴᠢ ᠲᠡᠭᠦᠨ ᠲᠡᠶ ᠠᠭᠤᠯᠵᠠᠭᠰᠠᠨ ᠢᠶᠠᠨ ᠴᠡᠭᠡᠵᠢᠯᠡᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠤᠤ ? \n" +
                "ᠠᠨᠠᠭᠠᠬᠤ ᠤᠬᠠᠭᠠᠨ ᠤ ᠮᠡᠳᠡᠷᠡᠯ ᠦᠨ ᠡᠪᠡᠳᠴᠢᠨ ᠦ ᠤᠬᠠᠭᠠᠨ ᠤ ᠰᠡᠳᠬᠦᠯ᠃ \n" +
                "kanakosan ᠲᠠᠢ ? ᠥᠭᠡᠷ\u180Eᠡ ᠬᠡᠨ ᠪᠠᠶᠢᠨ\u180Eᠠ ᠪᠣᠶ ︖ \n" +
                "ᠪᠢᠳᠡ ᠲᠡᠭᠦᠨ ᠦ ᠲᠡᠨᠳᠡ ᠡᠴᠡ ᠳᠡᠩᠳᠡᠭᠦᠦ ᠣᠯᠠᠨ ᠶᠠᠭᠤᠮ\u180Eᠠ ᠣᠯᠵᠤ ᠰᠣᠷᠣᠨ\u180Eᠠ ᠭᠡᠵᠦ ᠪᠢ ᠦᠵᠡᠵᠦ ᠪᠠᠶᠬᠤ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠡᠴᠦᠰ ᠲᠡᠬᠡᠨ ᠮᠢᠨᠦ ᠡᠭᠡᠯᠵᠢ ᠪᠣᠯᠪᠠ ᠃ \n" +
                "ᠴᠢᠨᠦ ᠣᠨᠣᠯ ᠢ ᠤᠰᠤᠨ ᠳᠣᠲᠣᠷ\u180Eᠠ ᠠᠴᠠ ᠦᠯᠢᠶᠡᠨ ᠶᠠᠪᠤᠭᠤᠯᠵᠤ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠱᠠᠩᠬᠠᠶ ᠪᠣᠯ ᠨᠢᠭᠡᠨ ᠮᠠᠰᠢ ᠰᠣᠨᠢᠷᠬᠠᠯᠲᠠᠶ ᠬᠣᠲᠠ᠂ ᠲᠡᠷᠡ ᠨᠢᠭᠡ ᠳᠠᠪᠬᠤᠷᠭ\u180Eᠠ ᠳᠡᠭᠡᠷ\u180Eᠡ ᠳᠡᠯᠪᠡᠷᠡᠪᠡ \n" +
                "ᠪᠢ ᠶᠠᠭᠠᠬᠢᠵᠤ ᠲᠡᠭᠦᠨ ᠢ ᠪᠠᠷᠢᠵᠤ ᠠᠪᠬᠤ ᠪᠤᠢ ? \n" +
                "ᠤᠳᠤ ᠪᠤᠴᠠᠵᠤ ᠢᠷᠡᠬᠦ ᠶᠢᠨ ᠲᠥᠯᠥᠭᠡ \n" +
                "ᠪᠢᠳᠡ ᠪᠡᠯᠭᠡᠯᠡᠶ\u180Eᠡ ᠃ \n" +
                "\n" +
                "ᠠᠮᠲᠠᠲᠠᠶᠢᠬᠠᠨ ᠂ ᠲᠡᠶᠢᠮᠦ ᠡ ᠃ \n" +
                "ᠪᠢ ᠥᠭᠦᠭᠰᠡᠨ ᠥᠬᠡᠶ ᠪᠡᠨ ᠮᠡᠳᠡᠨ\u180Eᠡ \n" +
                "ᠲᠡᠷᠡ ᠪᠣᠯ ᠠᠶᠤᠮᠰᠢᠭᠲᠠᠢ ᠵᠦᠢᠯ ᠦᠳ ᠮᠥᠨ ᠃ ᠴᠢ ᠵᠦᠭᠡᠷ ᠦᠸ ︖ \n" +
                "\n" +
                "ᠪᠤᠷᠬᠠᠨ ᠂ ᠶᠠᠭᠤ ? \n" +
                "ᠲᠤᠰᠬᠠᠯ ᠨᠢ ᠶᠠᠭ ᠡᠢᠮᠦ ᠤᠴᠢᠷ \n" +
                "ᠦᠨᠡᠨ ᠳᠡᠭᠡᠨ ᠂ ᠪᠢ ᠪᠠᠰᠠ ᠴᠢᠮ\u180Eᠠ ᠳᠤ ᠪᠡᠯᠡᠭ ᠬᠦᠷᠭᠡᠨ\u180Eᠡ ᠃ \n" +
                "ᠵᠦᠯᠢᠶᠠ ᠯᠠᠪ ᠶᠠᠪᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠦᠭᠡᠢ ᠂ beth ᠵᠢᠷᠦᠬᠡᠨ ᠡᠪᠡᠳᠴᠢᠨ ᠢᠶᠡᠷ ᠦᠬᠦᠪᠡᠯ ᠨᠠᠩ ᠰᠠᠶᠢᠨ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠠ ᠂ ᠭᠠᠢᠬᠠᠮᠰᠢᠭ ᠲᠡᠷᠡ ᠶᠢ ᠬᠦᠯᠢᠶᠡᠨ ᠠᠪᠴᠤ ᠬᠠᠮᠢᠶᠠᠷᠬᠤ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠲᠠ ᠠᠱᠮᠠᠺ ᠲᠦ ᠣᠴᠢᠵᠤ ᠥᠩᠭᠡᠷᠡᠭᠰᠡᠨ ᠦᠸ ? \n" +
                "ᠪᠢ ᠭᠡᠷ ᠲᠡᠬᠡᠨ ᠡᠯᠭᠦᠨ\u180Eᠡ ᠃ ᠪᠢ ᠡᠳᠦᠷ ᠪᠦᠷᠢ ᠲᠡᠭᠦᠨ ᠢ ᠦᠵᠡᠨ\u180Eᠡ \n" +
                "ᠪᠠᠭᠤᠸ ᠮᠤᠰᠬᠢᠷᠠᠭᠰᠠᠨ ᠨᠢ ᠶᠠᠯᠢᠮ ᠦᠭᠡᠢ ᠶᠠᠪᠤᠳᠠᠯ \n" +
                "ᠪᠢᠳᠡ ᠬᠣᠶᠠᠭᠤᠯᠠ ᠶᠡᠷᠦ ᠨᠢ ᠡᠨᠳᠡ ᠬᠠᠮᠲᠤ ᠨᠠᠭᠠᠳᠬᠤ ᠶᠢ ᠲᠤᠩ ᠡᠳ᠋ᠯᠡᠳᠡᠭ ᠃ \n" +
                "ᠡᠩ ᠁ ᠴᠢ ᠶᠠᠭᠠᠬᠢᠵᠤ ᠦᠵᠡᠭᠰᠡᠨ ᠴᠦ ᠂ ᠴᠢ ᠳᠡᠩᠳᠡᠭᠦᠦ ᠠᠷᠪᠢᠨ ᠶᠠᠷᠢᠭᠰᠠᠨ ᠁ \n" +
                "ᠪᠢᠳᠡ ᠶᠠᠭᠤᠨ ᠳᠤ ᠡᠭᠦᠨ ᠢ ᠶᠠᠷᠢᠯᠴᠠᠬᠤ ᠪᠤᠢ? \n" +
                "ᠡᠶᠢᠮᠦ ᠡᠴᠡ ᠪᠢᠳᠡ ᠴᠥᠭᠥᠷᠥᠮ ᠪᠠ ᠠᠷᠤ ᠳᠠᠬᠢ lispenard ᠨᠠᠮᠤᠭ ᠴᠤᠭᠯᠠᠭᠤᠯᠬᠤ ᠶᠢ ᠣᠯᠵᠤ ᠦᠵᠡᠵᠦ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠤᠴᠢᠷ ᠨᠢ ᠁ \n" +
                "ᠬᠡᠷᠪᠡ ᠳᠡᠭᠡᠭᠰᠢᠯᠡᠬᠦ ᠴᠠᠭ ᠨᠢ ᠲᠡᠢᠮᠦ ᠰᠠᠶᠢᠨ ᠪᠢᠰᠢ ᠪᠣᠯ \n" +
                "ᠴᠢ ᠨᠠᠮᠠᠢ ᠠᠯᠠᠬᠤ ᠭᠡᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠂ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠤᠤ ? ᠪᠢ ᠦᠬᠦᠬᠦ ᠰᠠᠨᠠᠭ\u180Eᠠ ᠲᠠᠶ \n" +
                "ᠴᠢ ᠵᠢᠭᠠᠬᠠᠨ ᠬᠡᠲᠦᠷᠡᠭᠦᠯᠵᠦ ᠥᠬᠡᠶ ᠦᠸ ︖ \n" +
                "ᠴᠢ ayesha ᠲᠠᠢ ᠦᠭᠡ ᠶᠠᠷᠢᠭᠰᠠᠨ ᠤᠸ ? \n" +
                "ᠲᠡᠷᠡ ᠪᠣᠯ ᠥᠭᠶᠥᠭᠡ ᠃ ᠢᠳᠤᠭᠠᠨ ᠲᠠᠨ ᠤ ᠡᠨᠡ ᠳᠥᠷᠪᠡᠨ ᠬᠥᠮᠦᠨ ᠢ ᠰᠠᠨᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠨᠢᠭᠡᠨ ᠠᠮᠤᠷ ᠲᠦᠪᠰᠢᠨ ᠦ ᠠᠷᠭ\u180Eᠠ ᠬᠡᠮᠵᠢᠶ\u180Eᠡ ᠮᠥᠨ᠃ \n" +
                "ᠲᠡᠷᠡ ᠲᠡᠶᠢᠮᠦ ᠲᠦᠷᠭᠡᠨ ᠪᠠᠶᠵᠤ ᠴᠢᠳᠠᠬᠤ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠪᠢ ᠨᠢᠭᠡᠨᠲᠡ ᠦᠢᠯᠡᠳᠦᠭᠰᠡᠨ ᠴᠠᠭ ᠢᠶᠠᠨ ᠠᠰᠢᠭᠯᠠ ᠨᠠᠳᠠ ᠳᠤ ᠲᠤᠩ ᠴᠢᠬᠤᠯᠠ ᠤᠴᠢᠷ ᠬᠢᠵᠦ ᠳᠡᠢᠯᠵᠡᠢ ᠁ \n" +
                "ᠴᠢ ᠶᠠᠭᠤᠨ ᠳᠤ ᠮᠢᠨᠦ ᠡᠴᠡᠩᠬᠡᠶ ᠪᠢᠰᠢᠯᠭᠠᠭᠴᠢ ᠪᠣᠯᠵᠤ ᠪᠣᠯᠬᠤ ᠦᠭᠡᠢ ᠪᠤᠢ ! \n" +
                "ᠵᠠᠷᠢᠮ ᠪᠠᠭᠠᠵᠢ ᠨᠢᠭᠡᠨᠲᠡ ᠵᠠᠭᠤᠨ ᠵᠢᠯ ᠣᠷᠣᠰᠢᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ \n" +
                "ᠡᠶᠢᠮᠦ ᠡᠴᠡ ᠂ ᠮᠢᠨᠦ ᠦᠵᠡᠬᠦ ᠪᠡᠷ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠂ ᠣᠳᠣ \n" +
                "ᠬᠡᠷᠡᠭ ᠭᠠᠷᠬᠤ ᠣᠶᠢᠶ\u180Eᠠ ᠳᠤ ᠂ ᠴᠢ ᠲᠡᠭᠦᠨ ᠳᠦ ᠳᠤᠷ\u180Eᠠ ᠦᠭᠡᠢ ᠦᠸ ? \n" +
                "ᠴᠠᠬᠢᠯᠭᠠᠨ ᠬᠣᠯᠪᠣᠭᠠᠨ ᠤ ᠠᠶᠤᠯᠭᠦᠶ ᠰᠤᠪᠠᠭ ᠪᠣᠯᠭᠠᠨ\u180Eᠠ ᠃ \n" +
                "ᠲᠡᠳᠡᠨ ᠢ ᠪᠥᠭᠡᠮᠨᠡᠷᠡᠨ ᠠᠯᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ! \n" +
                "ᠳᠡᠯᠪᠡᠴᠢᠬᠦ ᠪᠥᠮᠪᠥᠭᠡ ᠵᠣᠬᠢᠶᠠᠬᠤ᠃ \n" +
                "ᠶᠠᠭ ᠪᠢ ᠴᠢᠨᠦ ᠪᠡᠶ\u180Eᠡ ᠳᠡᠭᠡᠷ\u180Eᠡ ᠨᠢᠭᠡ ᠰᠤᠮᠤ ᠪᠦᠷᠢᠯᠭᠡᠭᠰᠡᠨ ᠲᠡᠶ ᠠᠳᠠᠯᠢ ᠃ \n" +
                "ᠱᠠᠯ ᠳᠡᠮᠡᠶ ᠬᠤᠷᠠᠯ \n" +
                "ᠪᠠ ᠰᠢᠨᠵᠢᠯᠡᠬᠦ ᠤᠬᠠᠭᠠᠨ ᠤ ᠰᠢᠯᠲᠠᠭᠠᠨ᠃ \n" +
                "ᠴᠢᠩᠭ\u180Eᠠ ᠠᠳᠬᠤᠭᠠᠷᠠᠶ ᠂ shintaro ! \n" +
                "ᠪᠢ ᠴᠢᠮ\u180Eᠠ ᠳᠤ ᠲᠠᠪᠤᠨ ᠳᠠᠬᠢᠨ ᠥᠭᠬᠦᠶ\u180Eᠡ ᠁ 5 ᠲᠦᠮᠡᠨ ᠶᠠᠫᠣᠨ ᠵᠣᠭᠣᠰ ! \n" +
                "ᠪᠢᠳᠡ ᠯᠠᠶᠢᠰᠧᠷ ᠦᠨ ᠲᠣᠣᠷ ᠢ ᠬᠡᠷᠬᠢᠨ ᠦᠵᠡᠬᠦ ᠪᠤᠢ ? \n" +
                "ᠪᠢᠳᠡᠨ ᠳᠦ ᠬᠡᠯᠡᠵᠦ ᠥᠭᠭᠦᠭᠰᠡᠨ ᠬᠥᠮᠦᠨ ᠪᠠᠶᠬᠤ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠪᠠᠶᠢᠴᠠᠭᠠᠬᠤ ᠠᠴᠠ ᠡᠮᠦᠨ\u180Eᠡ ᠪᠢ ᠪᠣᠭᠣᠮᠢᠯᠠᠬᠤ ᠡᠷᠡᠭᠦᠦ ᠶᠢ ᠲᠦᠷ ᠵᠣᠭᠰᠣᠭᠠᠬᠤ ᠦᠭᠡᠢ ᠪᠠᠶᠬᠤ ᠶᠢᠨ ᠠᠷᠭ\u180Eᠠ ᠦᠭᠡᠢ ᠃ ᠡᠨᠡ ᠨᠢ ᠪᠢ ᠲᠡᠭᠦᠨ ᠦ ᠵᠡᠪᠰᠡᠭ ᠢ ᠠᠪᠴᠤ ᠶᠠᠪᠤᠬᠤ ᠦᠭᠡᠢ ᠪᠠᠶᠬᠤ ᠶᠢᠨ ᠠᠷᠭ\u180Eᠠ ᠦᠭᠡᠢ ᠶᠢ ᠬᠠᠷᠠᠭᠤᠯᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "\n" +
                "ᠵᠡᠭᠦᠨ ᠡᠭᠦᠳᠡᠨ ᠦ ᠨᠡᠭᠡᠭᠡᠯᠲᠡ ᠃ \n" +
                "ᠳᠠᠷᠠᠭ\u180Eᠠ ᠨᠢᠭᠡ ᠨᠢ ! \n" +
                "ᠲᠦᠷ ᠬᠦᠯᠢᠶᠡᠵᠦ ᠪᠠᠢᠭᠠᠷᠠᠢ᠃ \n" +
                "ᠬᠡᠳᠦᠨ ᠴᠠᠭ ᠤᠨ ᠡᠮᠦᠨ\u180Eᠡ᠂ ᠲᠡᠭᠦᠨ ᠦ ᠵᠠᠶᠢᠳᠠᠭᠤ ᠪᠠᠶᠢᠭᠰᠠᠨ ᠡᠬᠡᠨᠡᠷ ᠨᠢ ᠭᠡᠷ ᠲᠡᠬᠡᠨ ᠫᠤᠤᠳᠠᠭᠳᠠᠨ ᠠᠯᠠᠭᠳᠠᠵ ᠤ᠂ ᠫᠤᠤ ᠪᠦᠷᠢᠳᠬᠡᠪᠡ᠃ \n" +
                "ᠴᠢ ᠲᠡᠳᠡᠨ  ᠢ ᠠᠯᠠᠭᠰᠠᠨ ᠤᠣ ︖ \n" +
                "\n" +
                "ᠴᠢ ᠲᠡᠷᠡ ᠭᠠᠷ ᠤᠲᠠᠰᠤ ᠶᠢ ᠬᠠᠮᠢᠭ\u180Eᠠ ᠠᠴᠠ ᠣᠯᠵᠤ ᠠᠪᠬᠤ ᠪᠤᠢ ? ᠮᠠᠨ ᠤ ᠭᠠᠯᠲᠤ ᠲᠡᠷᠭᠡᠨ ᠳᠡᠭᠡᠷ\u180Eᠡ ᠳᠠᠭᠠᠷᠢᠯᠲᠠ ᠬᠢᠵᠦ ᠪᠠᠶᠭ\u180Eᠠ ᠲᠡᠷᠡ ᠬᠥᠮᠦᠨ ᠃ \n" +
                "ᠠ ᠂ ᠰᠢᠷᠡᠭᠡᠨ ᠦ ᠥᠨᠴᠥᠭ ᠲᠦ ᠴᠢᠰᠤ ᠲᠠᠶ ᠃ \n" +
                "ᠲᠠ ᠪᠦᠯᠠᠨᠳᠧᠨ ᠤ ᠡᠮᠡᠭᠲᠡᠢ ᠨᠠᠶᠢᠵᠠ ᠮᠥᠨ ᠦᠸ ? \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠳᠠᠷᠤᠶ ᠵᠢᠭᠰᠠᠭᠠᠯ ᠳᠠᠬᠢᠨ ᠲᠥᠰᠦᠪᠯᠡᠭᠳᠡᠭᠰᠡᠨ ᠦ ᠰᠢᠯᠲᠠᠭᠠᠨ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ ᠴᠢᠨᠦ ᠪᠣᠯᠪᠠᠰᠤᠨ ᠤ ᠣᠷᠭᠢᠯ ᠃ \n" +
                "ᠬᠥᠲᠥᠯᠥᠭᠴᠢ ᠪᠢᠳᠡᠨ ᠦ ᠭᠣᠸᠯ ᠰᠤᠪᠠᠭ ᠲᠤ ᠪᠠᠶᠬᠤ ᠦᠶᠡᠰ \n" +
                "ᠪᠢ ᠤᠷᠤᠭᠰᠢᠯᠠᠵᠤ ᠂ ᠨᠢᠭᠡ ᠵᠠᠮ ᠲᠡᠳᠡᠭᠡᠷ ᠲᠠᠨ ᠤ ᠪᠠᠶᠭ\u180Eᠠ ᠵᠢᠵᠢᠭ ᠭᠤᠳᠤᠮᠵᠢ ᠳᠤ ᠬᠦᠷᠦᠨ\u180Eᠡ ᠃ \n" +
                "ᠴᠢ ᠶᠠᠭᠤ ᠬᠢᠵᠦ ᠪᠠᠶᠬᠤ ᠪᠤᠢ ᠂ ᠦᠨᠡᠨ ᠢᠶᠡᠨ ᠬᠡᠯᠡᠬᠦ ᠦᠸ ? \n" +
                "ᠶᠠᠭᠤ ᠨᠢ ᠴᠢᠬᠤᠯᠠ ᠪᠣᠢ \n" +
                "ᠮᠡᠷᠭᠡᠵᠢᠯ ᠦᠨ ᠠᠵᠢᠯᠴᠢᠨ ᠂ 30 ᠭᠠᠷᠤᠶ ᠨᠠᠰᠤᠲᠠᠶ ᠪᠤᠶᠤ 40 ᠭᠠᠷᠤᠶ ᠨᠠᠰᠤᠲᠠᠶ ᠡᠷᠡᠭᠲᠡᠶ ᠃ \n" +
                "ᠳᠠᠷᠠᠭ\u180Eᠠ ᠨᠢ ᠪᠤᠰᠤᠳ ᠲᠤ ᠨᠠᠶᠢᠳᠠᠬᠤ ᠬᠡᠷᠡᠭᠲᠡᠶ ᠃ \n" +
                "ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ ᠪᠢ ᠮᠠᠷᠭᠠᠰᠢ ᠲᠡᠭᠦᠨ ᠢ ᠳᠠᠭᠠᠭᠤᠯᠵᠤ ᠮᠠᠯ ᠤᠨ ᠡᠮᠴᠢ ᠦᠵᠡᠬᠦ ᠪᠡᠷ ᠶᠠᠪᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠢ ᠴᠢᠮ\u180Eᠠ ᠶᠢ ᠢᠳᠬᠠᠬᠤ ᠰᠠᠨᠠᠭᠠᠲᠠᠶ \n" +
                "ᠮᠢᠨᠦ ᠮᠡᠳᠡᠵᠦ ᠪᠠᠶᠬᠤ ᠪᠠᠷ ᠂ ᠭᠤᠷᠪᠠᠨ ᠬᠥᠮᠦᠨ ᠲᠡᠭᠦᠨ ᠢ ᠬᠡᠷᠡᠭᠯᠡᠵᠦ ᠥᠩᠭᠡᠷᠡᠵᠡᠶ ᠃ \n" +
                "ᠪᠢ ᠬᠥᠰᠢᠭᠡ ᠶᠢᠨ ᠠᠷᠤ ᠳᠤ ᠬᠡᠳᠦᠶ ᠤᠳᠠᠭᠠᠨ ᠠᠵᠢᠯᠯᠠᠬᠤ ᠪᠤᠢ ? \n" +
                "ᠶᠠᠭᠤᠨ ᠳᠤ ᠨᠠᠳᠠ ᠬᠡᠯᠡᠳᠡᠭ ᠥᠬᠡᠶ ᠶᠤᠮ ︖ \n" +
                "ᠡᠨᠡ ᠮᠢᠨᠦ ᠪᠤᠷᠤᠭᠤ ᠪᠢᠰᠢ ᠂ ᠮᠠᠶᠢᠺᠧᠯ ᠴᠢᠮ\u180Eᠠ ᠶᠢ ᠠᠵᠢᠯᠯᠠᠬᠤ ᠶᠢᠨ ᠠᠷᠭ\u180Eᠠ ᠦᠭᠡᠢ ᠭᠡᠵᠦ ᠦᠵᠡᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ! \n" +
                "ᠤᠴᠢᠷ ᠨᠢ ᠡᠨᠡ ᠪᠣᠯ ᠮᠢᠨᠦ ᠦᠰᠦᠨ ᠪᠣᠶᠢᠵᠢᠬᠤ ᠶᠠᠪᠤᠴᠠ ᠳᠤ ᠣᠯᠵᠤ ᠰᠣᠷᠣᠭᠰᠠᠨ ᠶᠠᠭᠤᠮ\u180Eᠠ ᠮᠥᠨ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠡᠴᠦᠰ ᠲᠡᠬᠡᠨ ᠪᠥᠸᠧ ᠢ ᠰᠢ ᠭᠣᠸᠯ ᠳᠤ ᠤᠨᠠᠪᠠ \n" +
                "ᠪᠢ ᠲᠡᠳᠡᠨ ᠦ ᠶᠠᠭᠤ ᠶᠠᠷᠢᠵᠤ ᠪᠠᠶᠬᠤ ᠶᠢ ᠮᠡᠳᠡᠬᠦ ᠦᠭᠡᠢ ᠃ ᠡᠨᠳᠡ ᠳᠣᠷᠣᠮᠵᠢᠯᠠᠵᠤ ᠪᠠᠶᠢᠨ\u180Eᠠ ᠤᠣ ︖ \n" +
                "00 ᠲᠡᠷᠡ ᠲᠠᠢᠰᠠᠨ ᠳᠡᠭᠡᠷ\u180Eᠡ ᠭᠠᠷᠴᠤ ᠭᠡᠨᠡᠨ ᠠᠵᠢᠯᠯᠠᠭ\u180Eᠠ ᠬᠢᠨ\u180Eᠡ ᠃ \n" +
                "ᠭᠡᠪᠡᠴᠦ ᠮᠢᠨᠦ ᠦᠵᠡᠬᠦ ᠪᠡᠷ ᠲᠠᠶᠢᠰᠠᠨ ᠠᠴᠠ ᠰᠠᠯᠬᠤ ᠴᠠᠭ ᠪᠣᠯᠵᠠᠶ ᠃ \n" +
                "ᠬᠠᠷᠢᠨ ᠲᠡᠭᠦᠨ ᠢᠶᠡᠷ ᠦᠷᠡᠵᠢᠭᠦᠯᠬᠦ ᠪᠢᠰᠢ᠃ \n" +
                "ᠲᠡᠷᠡ ᠪᠣᠯ ᠰᠡᠷᠢᠶ\u180Eᠡ ᠵᠢᠭᠠᠰᠤᠨ ᠤ ᠥᠨᠳᠡᠭᠡᠯᠡᠬᠦ ᠭᠠᠵᠠᠷ ᠮᠥᠨ ᠃ \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠣᠷᠣᠨ ᠵᠠᠶ᠂ ᠭᠡᠷᠡᠯ ᠭᠡᠭᠡ ᠶᠢᠨ ᠲᠤᠬᠠᠶ ᠶᠤᠮ᠃ \n" +
                "ᠲᠠ ᠲᠥᠯᠥᠪᠯᠡᠭᠡ ᠲᠣᠭᠲᠠᠭᠠᠬᠤ ᠪᠠᠨ ᠵᠣᠭᠰᠣ \n" +
                "ᠳ᠋ᠢᠶᠠᠨ ᠂ ᠲᠡᠩᠭᠡᠯᠢᠭ ᠂ ᠲᠡᠶᠢᠮᠦ ᠶᠠᠭᠤᠮ\u180Eᠠ ᠃ \n" +
                "ᠵᠠᠷᠢᠮ ᠬᠥᠮᠦᠨ ᠬᠡᠷᠪᠡ ᠠᠰᠠᠭᠤᠳᠠᠯ ᠲᠠᠶ ᠪᠣᠯ ᠳᠤᠷᠠᠳᠴᠤ ᠭᠠᠷᠭᠠᠬᠤ ᠪᠣᠯᠪᠠᠸ᠃ ᠠᠬᠠᠯᠠᠭᠴᠢ ᠲᠡᠭᠦᠨ ᠢ ᠬᠠᠷᠠᠭᠠᠯᠵᠠᠵᠤ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠂ ᠪᠢ ᠲᠡᠭᠦᠨ ᠢ ᠬᠠᠷᠠᠭᠠᠯᠵᠠᠵᠤ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠮᠢᠨᠦ ᠬᠡᠪᠯᠡᠯ ᠪᠣᠯ ᠳᠠᠷᠤᠶ ᠡᠨᠡ ᠮᠥᠨ ᠃ \n" +
                "ᠴᠢᠨᠦ ᠮᠡᠳᠡᠵᠦ ᠪᠠᠶᠬᠤ ᠪᠠᠷ ᠂ ᠪᠢᠳᠡ ᠴᠣᠷ ᠣᠨ ᠭᠠᠭᠴᠠ ᠡᠨᠡ ᠠᠷᠠᠯ ᠠᠴᠠ ᠰᠠᠯᠤᠭᠰᠠᠨ ᠬᠥᠮᠦᠨ ᠪᠢᠰᠢ ᠃ \n" +
                "ᠸᠠᠩ ᠤᠨ ᠬᠥᠪᠡᠭᠦᠨ ᠤᠬᠢᠯᠠᠬᠤ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠴᠢᠨᠦ ᠨᠠᠳᠠ ᠳᠤ ᠳᠤᠲᠠᠭᠠᠭᠰᠠᠨ ᠤᠴᠢᠷ ᠢ ᠬᠡᠯᠡᠵᠦ ᠥᠭᠭᠦᠭᠰᠡᠨ ᠭᠡᠳᠡᠭ ᠢ ᠭᠡᠷᠡᠴᠢᠯᠡᠪᠡ ᠃ \n" +
                "\n" +
                "ᠪᠢ ᠨᠢᠭᠡ ᠳᠣᠬᠢᠶᠠᠨ ᠤ ᠬᠡᠯᠡ ᠶᠢ ᠲᠠᠢᠯᠪᠤᠷᠢᠯᠠᠵᠤ ᠳᠡᠢᠯᠬᠦ ᠨᠠᠢᠵᠠ ᠲᠠᠢ ᠪᠡᠨ ᠲᠠᠢᠯᠪᠤᠷᠢᠯᠠᠵᠤ ᠳᠡᠢᠯᠦᠨ\u180Eᠡ \n" +
                "ᠲᠤᠷᠰᠢᠯᠲᠠ ᠶᠢᠨ ᠳᠠᠰᠤᠭ ᠲᠤ ᠪᠢ ᠲᠤᠩ ᠣᠰᠣᠯᠳᠠᠯ\u180Eᠠ ᠃ \n" +
                "ᠰᠢᠨ\u180Eᠡ ᠡᠵᠡᠨᠲᠡᠨ ᠦᠨᠡᠬᠡᠷ ᠬᠠᠷᠠᠮᠰᠠᠯᠲᠠᠢ ᠂ ᠲᠡᠶᠢᠮᠦ ᠪᠢᠵᠡ ? \n" +
                "ᠬᠡᠷᠪᠡ ᠴᠢ ᠲᠡᠭᠦᠨ ᠢ ᠲᠡᠰᠪᠦᠷᠢᠯᠡᠵᠦ ᠴᠢᠳᠠᠪᠠᠯ ᠂ ᠪᠢ ᠲᠡᠭᠦᠨ ᠢ ᠲᠣᠭᠣᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠣᠯᠤᠨ\u180Eᠠ ᠂ ᠲᠡᠷᠡ ᠡᠨᠳᠡ ᠪᠠᠢᠨ\u180Eᠠ ᠁ \n" +
                "ᠠᠪᠤ ᠴᠢᠨᠢ ᠠᠯᠠᠭᠳᠠᠭᠰᠠᠨ ᠲᠡᠷᠡ ᠃ \n" +
                "ᠪᠢ ᠴᠢᠮ\u180Eᠠ ᠳᠤ ᠶᠠᠷᠢᠶ\u180Eᠠ ᠂ 170 ᠹᠦᠨᠲ ᠦᠨ ᠴᠢᠷᠭ\u180Eᠠ ᠪᠠᠷ ᠡᠳᠡᠭᠡᠷ ᠶᠠᠭᠤᠮ\u180Eᠠ ᠶᠢ ᠨᠡᠪᠲᠡᠯᠦᠨ\u180Eᠡ \n" +
                "\n" +
                "ᠠᠭ\u180Eᠠ ᠴᠢᠨᠢ ᠨᠠᠳᠠ ᠠᠴᠠ ᠵᠢᠭᠠᠬᠠᠨ ᠵᠣᠭᠣᠰ ᠵᠢᠭᠡᠯᠡᠪᠡ \n" +
                "ᠶᠠᠭᠠᠬᠢᠭᠰᠠᠨ ᠴᠤ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠮᠣᠳᠣ ᠪᠠᠷ ᠬᠢᠭᠰᠡᠨ ᠰᠠᠭᠤᠳᠠᠯ᠃ \n" +
                "\n" +
                "ᠪᠢ ᠶᠠᠭᠤ ᠬᠡᠷᠡᠭᠰᠡᠪᠡᠯ ᠴᠢᠮ\u180Eᠠ ᠳᠤ ᠤᠲᠠᠰᠤᠳᠠᠶ\u180Eᠠ \n" +
                "ᠡᠩ ᠲᠡᠷᠢᠭᠦᠨ ᠳᠦ ᠰᠡᠳᠬᠦᠯ ᠳᠣᠲᠣᠷᠠᠬᠢ ᠬᠣᠶᠠᠷ ᠨᠢᠭᠤᠷ ᠤᠨ ᠲᠠᠷᠬᠠᠭᠠᠯᠲᠠ ᠃ \n" +
                "ᠲᠠᠬᠢᠭᠠᠳ ᠬᠡᠯᠡᠪᠡᠯ ᠡᠨᠡ ᠪᠣᠯ ᠲᠤᠩ ᠵᠤᠬᠢᠰ ᠦᠭᠡᠢ ᠶᠤᠮ᠃ \n" +
                "ᠭᠠᠶᠢᠯᠢ ᠠᠴᠠ ᠵᠠᠶᠢᠯᠠᠬᠤ ᠳᠤ ᠥᠮᠥᠭᠡᠷᠡᠬᠦ ᠭᠠᠵᠠᠷ ᠦᠭᠡᠢ ᠃ \n" +
                "\n" +
                "ᠪᠢᠳᠡ ᠠᠷᠺᠠᠨᠰᠠᠰ ᠵᠧᠸ ᠪᠣᠯᠤᠨ ᠡᠨᠡ ᠤᠯᠤᠰ ᠠᠴᠠ ᠡᠨᠡ ᠭᠠᠵᠠᠷ ᠠᠴᠠ ᠬᠥᠮᠦᠰ ᠢ ᠳᠣᠷᠣᠮᠵᠢᠯᠠᠭᠰᠠᠨ ᠤᠸ ? \n" +
                "ᠲᠡᠷᠡ ᠪᠣᠯ 92 ᠳ᠋ᠣᠯᠯᠠᠷ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "\n" +
                "ᠪᠤᠷᠬᠠᠨ ᠠ ! \n" +
                "ᠡᠶᠢᠮᠦ ᠡᠴᠡ ᠪᠢ ᠲᠡᠳᠡᠨ ᠢ ᠬᠦᠯᠢᠶᠡᠨ ᠠᠪᠬᠤ ᠦᠭᠡᠢ ᠪᠠᠶᠬᠤ ᠶᠢᠨ ᠠᠷᠭ\u180Eᠠ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠡᠷᠲᠡ ᠵᠠᠷᠯᠠᠨ ᠨᠡᠶᠢᠲᠡᠯᠡᠭᠰᠡᠨ ᠳ᠋ᠦᠩᠨᠡᠯᠲᠡ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠲᠠᠩᠨᠠᠭᠤᠯ ᠨᠢᠭᠡ ᠮᠢᠨᠦ᠋ᠲ ᠦᠨ ᠳᠠᠷᠠᠭ\u180Eᠠ ᠬᠠᠷᠢᠵᠤ ᠢᠷᠡᠨ\u180Eᠡ ᠃ \n" +
                "ᠡᠨᠳᠡ ᠢᠷ\u180Eᠡ ᠢᠷ\u180Eᠡ \n" +
                "ᠲᠡᠷᠡ ᠦᠨᠡᠬᠡᠷ ᠬᠤᠯᠠᠭᠠᠢ᠌ᠯᠠᠨ ᠰᠣᠨᠣᠰᠤᠭᠳᠠᠭᠰᠠᠨ ᠪᠠᠶᠵᠤ ᠮᠡᠳᠡᠨ\u180Eᠡ ᠃ \n" +
                "ᠦᠨᠡᠨ ᠢ ᠬᠡᠯᠡᠪᠡᠯ ᠂ ᠪᠢᠳᠡ ᠶᠠᠪᠤᠶ\u180Eᠠ ! \n" +
                "ᠲᠡᠳᠡ ᠭᠠᠵᠠᠷ ᠳᠣᠣᠷ\u180Eᠠ ᠡᠭᠦᠷ ᠪᠠᠷᠢᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠢ ᠪᠠᠷᠤᠭ ᠶᠠᠭᠠᠬᠢᠭᠠᠳ ᠢ ᠥᠨᠢ ᠡᠭᠦᠷᠢᠳᠡ ᠮᠡᠳᠡᠬᠦ ᠦᠭᠡᠢ ᠂ ᠭᠡᠪᠡᠴᠦ ᠡᠨᠡ ᠳᠥᠭᠥᠮᠬᠡᠨ ᠦᠢᠯᠡ ᠠᠵᠢᠯᠯᠠᠭ\u180Eᠠ \n" +
                "ᠬᠡᠷᠪᠡ ᠭᠣᠣᠯ ᠢᠰᠦ᠋ᠰ ᠶᠠᠮᠠᠷ ᠤᠴᠢᠷ ᠭᠠᠷᠪᠠᠯ ᠶᠠᠭᠠᠬᠢᠬᠤ ᠪᠤᠢ ? \n" +
                "ᠵᠠᠭᠤᠨ ᠲᠦᠮᠡᠨ ᠤᠳᠠᠭ\u180Eᠠ ᠦᠵᠡᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠂ ᠡᠳᠡᠭᠡᠷ ᠺᠣᠮᠫᠠᠨᠢ ᠪᠦᠷ ᠲᠡᠭᠦᠨ ᠢ ᠬᠡᠷᠡᠭᠯᠡᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ \n" +
                "ᠲᠡᠷᠡ ᠵᠥᠪᠬᠡᠨ ᠨᠠᠳᠠ ᠳᠤ ᠲᠣᠬᠢᠶᠠᠯ ᠥᠭᠬᠦ ᠬᠡᠷᠡᠭᠲᠡᠶ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠵᠢᠩᠬᠢᠨᠢ ᠬᠠᠶᠢᠷ\u180Eᠠ ᠪᠢᠰᠢ ᠂ ᠲᠡᠶᠢᠮᠦ ᠦᠸ ? \n" +
                "ᠠᠳᠠᠯᠢ ᠪᠤᠰᠤ ᠳᠡᠯᠭᠡᠷᠡᠭᠦᠯᠬᠦ ᠠᠷᠭ\u180Eᠠ ᠶᠢ ᠬᠡᠷᠡᠭᠯᠡᠪᠡᠯ ᠵᠣᠬᠢᠨ\u180Eᠠ᠃ \n" +
                "ᠦᠨᠡᠨ ᠳᠡᠭᠡᠨ ᠂ ᠮᠢᠨᠦ ᠠᠵᠢᠯ ᠨᠠᠮ\u180Eᠠ ᠶᠢ ᠮᠠᠰᠢ ᠣᠯᠠᠨ ᠤᠯᠤᠰ ᠲᠤ ᠠᠪᠠᠴᠢᠪᠠ \n" +
                "ᠪᠢ ᠪᠠᠶᠬᠤ ᠦᠭᠡᠢ ᠂ ᠴᠡᠭᠡᠵᠢᠯᠡᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠤᠤ ? \n" +
                "ᠲᠡᠦᠬᠡᠨ ᠳᠡᠭᠡᠷ\u180Eᠡ ᠪᠠᠷᠢᠯᠭ\u180Eᠠ ᠶᠢ ᠲᠠᠰᠤᠷᠠᠯᠲᠠ ᠦᠭᠡᠢ ᠡᠵᠡᠯᠡᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠬᠡᠵᠢᠶᠡᠳᠡ ᠵᠣᠭᠰᠣᠬᠤ ᠦᠭᠡᠢ ᠶᠤᠮ᠃ \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠳᠠᠷᠤᠶ ᠤᠭᠯᠠᠭᠤᠷᠭ\u180Eᠠ ᠶᠢᠨ ᠵᠢᠷᠤᠭ ᠲᠥᠯᠥᠪᠯᠡᠭᠡ ᠶᠢᠨ ᠠᠷᠭ\u180Eᠠ ᠮᠠᠶ᠋ᠢᠭ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠴᠢᠮᠠᠶᠢ ᠵᠣᠪᠠᠭᠠᠶ\u180Eᠠ \n" +
                "ᠦᠨᠳᠦᠰᠦᠨ ᠳᠡᠭᠡᠨ ᠨᠢᠦ᠋ ᠶᠣᠷᠺ ᠪᠠᠢᠭᠤᠯᠤᠭᠳᠠᠵᠠᠢ \n" +
                "ᠳᠠᠶᠢᠰᠤᠨ ᠭᠠᠳᠠᠨ\u180Eᠠ ᠭᠠᠷᠴᠤ ᠢᠷᠡᠪᠡ ᠃ \n" +
                "ᠪᠣᠯᠤᠨ\u180Eᠠ ᠂ ᠲᠡᠭᠦᠨ ᠦ hoyt ᠳᠤ ᠣᠴᠢᠭᠰᠠᠨ ᠢ ᠪᠠᠲᠤᠯᠠᠶ\u180Eᠠ ᠃ \n" +
                "ᠲᠡᠳᠡ ᠵᠡᠪᠰᠡᠭ ᠠᠪᠴᠤ ᠪᠣᠯᠪᠠᠰᠤᠷᠠᠯ ᠬᠦᠷᠲᠡᠨ\u180Eᠡ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠶᠠᠭ ᠲᠡᠨᠳᠡ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠴᠢ ᠲᠡᠭᠦᠨ ᠦ ᠬᠠᠮᠤᠭ ᠰᠡᠭᠦᠯᠴᠢ ᠶᠢᠨ ᠨᠢᠭᠡ ᠬᠣᠣᠷ ᠠᠮᠰᠠᠭᠴᠢ ᠪᠣᠯᠬᠤ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠠᠯᠲᠠ ! ᠲᠡᠷᠡ ᠣᠳᠣ ᠬᠡᠷᠡᠭ ᠳᠡᠭᠡᠷ\u180Eᠡ ᠪᠡᠨ ᠨᠠᠩ ᠬᠢᠮᠳᠠ ᠭᠡᠳᠡᠭ ᠢ ᠲᠠ ᠮᠡᠳᠡᠨ\u180Eᠡ ᠦᠸ ? \n" +
                "ᠴᠢ ᠲᠡᠶᠢᠮᠦ ᠮᠠᠭᠤ ᠵᠣᠭᠣᠰ ᠬᠡᠷᠡᠭᠰᠡᠬᠦ ᠦᠸ ? \n" +
                "ᠴᠣᠩᠬᠣ ᠶᠢ ᠨᠡᠭᠡᠭᠡᠭᠰᠡᠨ ᠦ ᠳᠠᠷᠠᠭ\u180Eᠠ ᠂ ᠰᠠᠷᠠᠨ ᠤ ᠭᠡᠷᠡᠯ ᠲᠡᠭᠦᠨ ᠢ ᠶᠠᠭ ᠯᠠ ᠪᠣᠭᠣᠵᠤ ᠦᠬᠦᠭᠰᠡᠨ ᠰᠡᠭᠦᠳᠡᠷ ᠰᠢᠭ ᠬᠠᠷᠠᠭᠳᠠᠭᠤᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠠᠩᠰᠢ ︖ \n" +
                "ᠪᠢᠳᠡ ᠣᠩᠭᠣᠴᠠ ᠰᠡᠯᠢᠬᠦ ᠬᠥᠮᠦᠨ ᠃ \n" +
                "ᠪᠢᠳᠡ ᠪᠣᠯ ᠠᠪᠤ ᠶᠢ ᠴᠢᠨᠢ ᠨᠠᠰᠤ ᠪᠠᠷᠠᠭᠰᠠᠨ ᠬᠥᠮᠦᠨ ᠃ \n" +
                "ᠴᠢ ᠵᠠᠪᠠᠯ ᠵᠢᠭᠠᠬᠠᠨ ᠰᠣᠨᠢᠭᠤᠴᠢ ᠪᠠᠶᠬᠤ ᠬᠡᠷᠡᠭᠲᠡᠶ ᠃ \n" +
                "ᠣᠯᠤᠯ\u180Eᠠ᠃ ᠬᠡᠳᠦᠨ ᠴᠠᠭ ᠣᠨ ᠳᠠᠷᠠᠭ\u180Eᠠ ᠠᠭᠤᠯᠵᠠᠶ\u180Eᠠ ᠃ \n" +
                "ᠴᠢ ᠪᠠᠰᠠ ᠠᠵᠢᠯ ᠠᠴᠠ ᠪᠠᠨ ᠠᠮᠠᠷᠠᠭᠰᠠᠨ ᠳᠤ ᠬᠦᠷᠬᠦ ᠦᠭᠡᠢ ᠂ ᠲᠡᠶᠢᠮᠦ ᠦᠸ ? \n" +
                "ᠡᠨᠡ ᠨᠢ ᠵᠥᠪᠬᠡᠨ ᠶᠠᠳᠠᠭᠤ ᠬᠥᠮᠦᠨ ᠪᠢᠰᠢ \n" +
                "ᠴᠢᠮ\u180Eᠠ ᠶᠢ ᠦᠵᠡᠬᠦ ᠳᠦ ᠬᠡᠦᠬᠡᠳ ᠰᠢᠭ᠃ \n" +
                "ᠭᠤᠶᠤᠶ\u180Eᠠ ᠂ ᠬᠤᠷᠳᠤᠨ ᠂ ᠪᠢᠲᠡᠭᠡᠢ ᠶᠠᠪᠤ ᠃ ᠪᠢ ᠴᠢᠮ\u180Eᠠ ᠶᠢ ᠰᠠᠨᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠤᠳᠤ ᠨᠢᠭᠡᠨ ᠮᠠᠰᠢ ᠰᠠᠶᠢᠨ ᠵᠢᠵᠢᠭ ᠵᠢᠱᠢᠶ\u180Eᠡ ᠪᠠᠢᠨ\u180Eᠠ᠃ \n" +
                "ᠭᠡᠪᠡᠴᠦ ᠂ ᠲᠠᠨ ᠤ ᠤᠳᠠᠯ ᠦᠭᠡᠢ ᠥᠩᠭᠡᠷᠡᠬᠦ ᠭᠡᠵᠦ ᠪᠠᠶᠭ\u180Eᠠ ᠲᠡᠷᠡ ᠱᠤᠭᠤᠮ ᠢᠶᠠᠨ ᠪᠣᠳᠣᠯᠬᠢᠯᠠᠵᠤ ᠦᠵᠡᠭᠡᠷᠡᠶ ᠃ \n" +
                "ᠴᠢ ᠰᠡᠭᠦᠯᠡᠷ ᠬᠣᠭᠣᠯᠠᠨ ᠭᠡᠷ ᠲᠦ ᠢᠷᠡᠬᠦ ᠦᠸ ? \n" +
                "ᠪᠢ ᠶᠡᠷᠦ ᠨᠢ ᠡᠨᠡ ᠬᠥᠮᠦᠨ ᠦ ᠲᠥᠯᠥᠭᠡ ᠲᠥᠷᠥ ᠶᠢᠨ ᠪᠣᠳᠣᠯᠭ\u180Eᠠ ᠶᠢ ᠬᠠᠷᠢᠭᠤᠴᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠨᠢᠭᠡᠨ ᠬᠣᠯᠢᠮᠠᠭ ᠃ ᠲᠡᠳᠡ ᠡᠨᠳᠡᠭᠦᠷᠡᠵᠡᠶ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠥᠷᠥᠭᠡᠨ ᠳᠡᠭᠡᠨ ᠰᠢᠯ ᠪᠠᠶᠬᠤ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠪᠢ ᠬᠤᠸᠠᠷ ᠫᠤᠤᠵᠢᠩ ᠲᠠᠯᠪᠢᠬᠤ ᠭᠡᠵᠦ ᠰᠠᠨᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ! ᠪᠢᠲᠡᠭᠡᠢ ᠲᠡᠶᠢᠮᠦ ᠬᠤᠪᠢᠨᠴᠢᠷ ᠪᠠᠢ ᠃ \n" +
                "ᠰᠠᠶᠢᠨ ᠪᠠᠢᠨ\u180Eᠠ ᠤᠤ ᠂ ᠲᠠᠨᠢᠬᠤ ᠦᠭᠡᠢ ᠬᠥᠮᠦᠨ ᠃ \n" +
                "ᠪᠦᠭᠦᠳᠡ 155 ᠪᠦᠯᠦᠭ ᠃ \n" +
                "ᠴᠢ ᠨᠠᠮᠠᠢ ᠵᠢᠭᠠᠬᠠᠨ ᠭᠠᠢᠬᠠᠰᠢ ᠠᠯᠳᠠᠭᠤᠯᠪᠠ \n" +
                "ᠴᠢᠨᠦ ᠦᠵᠡᠬᠦ ᠪᠡᠷ ᠲᠡᠳᠡᠨ ᠦ ᠳᠤᠮᠳᠠ ᠪᠠᠷᠢᠮᠲᠠ ᠪᠠᠢᠨ\u180Eᠠ ᠤᠤ ? \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠨᠢᠭᠡ ᠬᠥᠮᠦᠨ᠂ ᠨᠢᠭᠡ ᠪᠣᠭᠴᠣ᠃ \n" +
                "ᠲᠡᠳᠡᠭᠡᠷ ᠨᠢ ᠬᠤᠯᠤᠰᠤᠨ ᠦᠨᠳᠦᠰᠦ ᠡᠴᠡ ᠰᠢᠮ\u180Eᠡ ᠲᠡᠵᠢᠭᠡᠯ ᠬᠦᠷᠲᠡᠬᠦ ᠪᠡᠷ ᠳᠠᠮᠵᠢᠨ ᠣᠷᠭᠣᠨ\u180Eᠠ \n" +
                "ᠵᠠᠷᠢᠮ ᠭᠡᠵᠢᠭᠡ ᠶᠢ ᠴᠡᠭᠡᠵᠢᠨ ᠡᠮᠦᠨ\u180Eᠡ ᠲᠠᠯᠪᠢ ᠃ \n" +
                "ᠠ ᠂ ᠡᠶᠢᠮᠦ ᠡᠴᠡ ᠪᠢ ᠰᠣᠨᠣᠰᠴᠤ ᠥᠩᠭᠡᠷᠡᠭᠰᠡᠨ ᠃ \n" +
                "ᠭᠡᠪᠡᠴᠦ ᠬᠡᠷᠪᠡ ᠴᠢ ᠦᠷᠭᠦᠯᠵᠢᠯᠡᠨ ᠴᠢᠷᠮᠠᠢᠵᠤ ᠪᠦᠷᠢᠨ ᠲᠡᠭᠦᠯᠳᠡᠷ ᠬᠢᠪᠡᠯ \n" +
                "ᠲᠡᠷᠡ ᠣᠶᠢᠶ\u180Eᠠ ᠳᠤ ᠂ ᠴᠢ ᠪᠠᠰᠠ ᠬᠤᠳᠠᠯᠳᠤᠭᠠᠨ ᠤ ᠤᠬᠠᠮᠰᠠᠷ ᠬᠡᠷᠡᠭᠰᠡᠨ\u180Eᠡ \n" +
                "ᠮᠥᠨ ᠯᠡ ᠂ ᠡᠨᠡ ᠪᠣᠯ ᠰᠠᠶᠢᠨ ᠤᠴᠢᠷ ᠭᠡᠳᠡᠭ ᠢ ᠴᠡᠭᠡᠵᠢᠯᠡᠵᠦ ᠠᠪ ᠃ \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠮᠢᠨᠦ ᠬᠠᠮᠤᠭ ᠤᠨ ᠰᠠᠶᠢᠨ ᠰᠢᠯᠲᠠᠭᠠᠨ ᠮᠥᠨ ᠃ \n" +
                "ᠪᠢ ᠢᠩᠭᠢᠵᠦ ᠦᠵᠡᠬᠦ ᠶᠣᠰᠣ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠶᠠᠭᠤ ᠨᠢ ᠲᠠᠭᠠᠷᠠᠬᠤ ᠦᠭᠡᠢ ᠪᠤᠢ ᠂ ᠠᠪᠠᠬᠠᠶ ? \n" +
                "ᠲᠡᠶᠢᠮᠦ ᠡᠴᠡ ᠴᠢ ᠦᠵᠡᠯᠲᠡ ᠪᠡᠨ ᠬᠤᠪᠢᠷᠠᠭᠤᠯᠤᠭᠰᠠᠨ ᠦᠭᠡᠢ ᠦᠸ ? \n" +
                "ᠪᠢ ᠲᠡᠭᠦᠨ ᠦ ᠬᠠᠮᠢᠭ\u180Eᠠ ᠣᠴᠢᠭᠰᠠᠨ ᠢ ᠶᠡᠷᠦ ᠡᠴᠡ ᠮᠡᠳᠡᠬᠦ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠬᠡᠦᠬᠡᠳ ᠦᠳ ᠢᠶᠡᠨ ᠁ \n" +
                "ᠤᠳᠤ ᠲᠡᠷᠡ ᠮᠠᠰᠢ ᠴᠡᠪᠡᠷ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "\n" +
                "ᠭᠡᠷ ᠲᠦ᠁ \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠮᠢᠨᠦ ᠠᠪᠤ ᠶᠢᠨ ᠬᠡᠯᠡᠭᠰᠡᠨ ᠦᠭᠡ ᠦᠸ ? \n" +
                "ᠲᠡᠷᠡ ᠨᠢ ᠦᠨᠡᠨ ᠪᠣᠳᠠᠲᠠᠶ ᠳᠡᠯᠡᠬᠡᠶ ᠶᠢᠨ ᠨᠥᠯᠥᠭᠡ ᠡᠭᠦᠰᠭᠡᠨ\u180Eᠡ \n" +
                "ᠥᠷᠯᠥᠭᠡ , sugu᠃ \n" +
                "ᠲᠡᠷᠡ ᠨᠠᠮ\u180Eᠠ ᠶᠢ ᠠᠯᠠᠨ\u180Eᠠ ᠭᠡᠵᠦ ᠠᠮᠠᠯᠠᠪᠠ ᠃ \n" +
                "ᠲᠡᠭᠦᠨ ᠦ ᠦᠨ\u180Eᠡ ᠨᠢ ᠲᠦᠮᠡᠨ ᠳ᠋ᠦᠩᠰᠢᠭᠤᠷ ᠳ᠋ᠣᠯᠯᠠᠷ ᠲᠤ ᠬᠦᠷᠬᠦ ᠮᠠᠭᠠᠳ \n" +
                "ᠪᠢᠳᠡᠨ ᠳᠦ ᠪᠦᠯᠬᠦᠮ ᠬᠡᠷᠡᠭ ᠦᠭᠡᠢ ᠃ ᠵᠥᠪᠬᠡᠨ ᠵᠢᠶᠠᠨ ᠃ \n" +
                "\n" +
                "\n" +
                "ᠪᠢᠳᠡᠨ ᠳᠦ ᠬᠣᠲᠠ ᠳᠤ ᠠᠮᠢᠳᠤᠷᠠᠵᠤ ᠪᠠᠶᠭ\u180Eᠠ ᠦᠯᠢᠭᠡᠷ ᠢ ᠬᠡᠯᠡᠵᠦ ᠥᠭ \n" +
                "ᠵᠠ ᠂ ᠷᠦᠺᠢᠶ\u180Eᠠ ᠃ \n" +
                "ᠪᠢ ᠴᠣᠷ ᠣᠨ ᠭᠠᠭᠴᠠ ᠬᠦᠦ ᠪᠡᠨ ᠠᠯᠳᠠᠬᠤ ᠦᠭᠡᠢ ᠶᠤᠮ ᠃ \n" +
                "ᠪᠢᠳᠡ ᠨᠢᠭᠡᠨᠲᠡ ᠲᠣᠭᠲᠠᠭᠤᠨ ᠪᠣᠯᠪᠠ᠃ \n" +
                "ᠶᠦᠳᠠ ᠮᠢᠨᠦ ᠵᠡᠭᠦᠳᠦᠨ ᠳᠤᠮᠳᠠ ᠨᠠᠳᠠ ᠳᠤ ᠬᠡᠯᠡᠵᠦ ᠥᠭᠴᠡᠢ ᠁ \n" +
                "ᠳᠠᠷᠠᠭ\u180Eᠠ ᠨᠢ ᠬᠤᠳᠠᠯᠳᠤᠭᠠᠨ ᠤ ᠶᠠᠪᠤᠳᠠᠯ ᠤᠨ ᠵᠢᠭᠤᠯᠴᠢᠯᠠᠯ ᠢ ᠬᠢᠴᠢᠶᠡᠭᠡᠷᠡᠢ ᠃ \n" +
                "ᠪᠢ ᠲᠡᠳᠡᠨ ᠢ ᠲᠠᠷᠴᠢᠯᠠᠭᠠᠨ\u180Eᠠ \n" +
                "ᠬᠡᠷᠪᠡ ᠬᠦᠷᠬᠢᠷ\u180Eᠡ ᠨᠠᠩ ᠬᠤᠷᠳᠤᠨ ᠳᠣᠷᠣᠭᠰᠢᠯᠠᠪᠠᠯ \n" +
                "ᠪᠢᠳᠡᠨ ᠡᠴᠡ ᠶᠠᠭᠤᠮ\u180Eᠠ ᠠᠪᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠨᠢᠭᠡᠨ ᠠᠶᠤᠯ ᠠᠴᠠ ᠵᠠᠶᠢᠯᠠᠬᠤ ᠭᠠᠵᠠᠷ ᠡᠵᠡᠩᠨᠡᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠲᠡᠷᠡ ᠰᠠᠨᠳᠠᠯᠢ ᠶᠢ ᠡᠪᠳᠡᠪᠡ ᠂ ᠤᠴᠢᠷ ᠨᠢ ᠲᠡᠷᠡ ᠮᠠᠰᠢ ᠰᠣᠨᠢᠷᠬᠠᠯᠲᠠᠶ ᠃ ᠤᠴᠢᠷ ᠰᠢᠯᠲᠠᠭᠠᠨ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠯᠠᠲ᠋ᠢᠨ ᠠᠮᠧᠷᠢᠺᠠ ᠲᠢᠪ ᠲᠦ ᠪᠠᠢᠨ\u180Eᠠ \n" +
                "ᠶᠠᠭᠤ ᠶᠢ ᠴᠤ ᠮᠠᠷᠲᠠᠵᠤ ᠪᠣᠯᠬᠤ ᠦᠭᠡᠢ ᠭᠡᠳᠡᠭ ᠢ ᠠᠩᠬᠠᠷᠤᠭᠠᠷᠠᠢ ᠃ \n" +
                "ᠲᠡᠳᠡ ᠪᠢᠳᠡᠨ ᠦ ᠶᠠᠭᠤ ᠣᠯᠵᠤ ᠦᠵᠡᠭᠰᠡᠨ ᠵᠢᠴᠢ ᠶᠠᠭᠤ ᠣᠯᠵᠤ ᠦᠵᠡᠭᠰᠡᠨ ᠦᠭᠡᠢ ᠶᠢ ᠲᠣᠭᠲᠠᠭᠠᠪᠠᠯ \n" +
                "ᠦᠨᠡᠨ ᠦᠸ ︖ ᠲᠡᠷᠡ ᠮᠠᠰᠢ ᠰᠠᠶᠢᠨ \n" +
                "ᠪᠢᠳᠠ 17 ᠳ᠋ᠤᠭᠠᠷ ᠵᠠᠭᠤᠨ ᠳᠤ ᠲᠡᠭᠦᠨ ᠢ ᠡᠵᠡᠮᠰᠢᠭᠰᠡᠨ ᠦ ᠲᠠᠷᠠᠭ\u180Eᠠ ᠬᠤᠪᠢᠰᠬᠠᠯ ᠤᠨ ᠦᠶ\u180Eᠡ ᠳᠦ ᠲᠡᠭᠦᠨ ᠢ ᠠᠯᠳ ᠠᠭᠰᠠᠨ ᠪᠥᠭᠡᠳ ᠮᠠᠰᠢ ᠤᠯᠠᠨ ᠲᠣᠯᠣᠭᠠᠶ ᠪᠠᠨ ᠠᠯᠳᠠᠭᠰᠠᠨ ᠪᠠᠶᠢᠨ\u180Eᠠ᠃ \n" +
                "ᠪᠢ ᠣᠶᠢᠯᠭᠠᠬᠤ ᠦᠭᠡᠢ ᠪᠠᠢᠨ\u180Eᠠ ᠃ ᠶᠠᠭᠤ ᠣᠯᠤᠭᠰᠠᠨ ᠪᠤᠢ ᠂ ᠡᠷᠳᠡᠨᠢ ? \n" +
                "ᠪᠢ ᠪᠡᠶᠡᠯᠡᠭᠦᠯᠵᠡᠢ ᠂ ᠡᠨᠡ ᠪᠣᠯ ᠮᠢᠨᠦ ᠵᠢᠭᠠᠬᠠᠨ ᠭᠡᠷᠡᠯ ᠭᠡᠭᠡ ᠮᠥᠨ ᠃ \n" +
                "ᠤᠴᠢᠷ ᠨᠢ ᠠᠮᠢ ᠨᠠᠰᠤ ᠶᠢ ᠠᠪᠤᠷᠠᠬᠤ ᠠᠵᠢᠯ ᠨᠢ ᠪᠡᠶ\u180Eᠡ ᠮᠠᠬᠠᠪᠣᠳ ᠲᠤ ᠠᠪᠴᠤ ᠬᠡᠯᠡᠪᠡᠯ ᠮᠠᠰᠢ ᠬᠦᠴᠢᠷᠲᠡᠶ ᠁ \n" +
                "ᠬᠡᠨ ᠁ \n" +
                "ᠭᠡᠪᠡᠴᠦ ᠴᠢ ᠮᠡᠳᠡᠨ\u180Eᠡ ᠂ ᠮᠢᠨᠦ ᠪᠣᠳᠣᠬᠤ ᠪᠠᠷ ᠁ \n" +
                "8 ᠵᠢᠯ᠃ \n" +
                "ᠪᠢ ᠴᠢᠨᠦ ᠡᠳᠡᠭᠡᠷ ᠦᠯᠢᠭᠡᠷ ᠲᠦ ᠳᠤᠷᠠᠲᠠᠢ ᠃ \n" +
                "ᠶᠠᠯ\u180Eᠠ ᠬᠢᠭᠰᠡᠨ ᠬᠥᠮᠦᠨ ᠪᠣᠯᠤᠭᠰᠠᠨ ᠤ ᠬᠤᠪᠢ ᠳᠤ \n" +
                "ᠮᠢᠨᠦ ᠪᠢᠴᠢᠭᠰᠡᠨ ᠨᠣᠮ ᠤᠨ ᠭᠠᠷᠴᠠᠭ ᠠᠴᠠ \n" +
                "ᠭᠡᠷ ᠪᠦᠯᠢ ᠨᠤᠷᠠᠪᠠ \n" +
                "ᠭᠡᠪᠡᠴᠦ ᠠᠮᠢᠳᠤᠷᠠᠯ ᠤᠨ ᠶᠢᠷᠲᠢᠨᠴᠦ ᠴᠦ ᠮᠢᠨᠦ ᠡᠵᠡᠮᠰᠢᠯ ᠳᠦ ᠪᠠᠶᠢᠬᠤ ᠪᠣᠯᠤᠨ\u180Eᠠ᠃ \n" +
                "ᠪᠢ ᠰᠠᠶ᠋ᠢ ᠶᠠᠭᠤ ᠠᠯᠠᠭᠰᠠᠨ ᠪᠤᠢ ? \n" +
                "\n" +
                "ᠡᠶᠢᠮᠦ ᠡᠴᠡ ᠂ ᠴᠢ ᠢᠷᠡᠵᠦ ᠰᠠᠨᠠᠯ ᠬᠤᠷᠢᠶᠠᠬᠤ ᠨᠢ ᠲᠡᠶᠢᠮᠦ ᠪᠢᠰᠢ ᠦᠸ ? \n" +
                "ᠮᠣᠷᠢᠯᠠ ᠁ \n" +
                "ᠴᠢ ᠡᠨᠳᠡ ᠢᠷᠡᠬᠦ ᠣᠶᠢᠶ\u180Eᠠ ᠳᠤ ᠂ ᠴᠢ ᠠᠭᠤᠷ ᠬᠢᠯᠢᠩ ᠢᠶᠡᠷ ᠳᠦᠭᠦᠷᠴᠡᠶ ᠃ \n" +
                "ᠰᠡᠳᠬᠢᠴᠡ ᠵᠦᠢ ᠶᠢᠨ ᠰᠡᠳᠬᠦᠯ ᠳᠡᠭᠡᠷ\u180Eᠡ ᠪᠠᠰᠠ ᠬᠡᠳᠦᠨ ᠠᠳᠠᠯᠢᠪᠲᠤᠷ ᠵᠣᠬᠢᠶᠠᠯ ᠢᠯᠡᠷᠡᠵᠡᠢ᠃ \n" +
                "ᠪᠢ surak ᠵᠥᠪᠰᠢᠶᠡᠷᠡᠨ\u180Eᠡ ᠭᠡᠵᠦ ᠰᠡᠵᠢᠭᠯᠡᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠴᠣᠷ ᠣᠨ ᠭᠠᠭᠴᠠ ᠡᠷᠢᠵᠦ ᠪᠠᠶᠭ\u180Eᠠ ᠬᠥᠮᠦᠨ ᠪᠢᠰᠢ ᠃ \n" +
                "ᠴᠢ ᠳᠤᠲᠠᠭᠠᠵᠠᠢ ᠂ ᠴᠢ ᠤᠳᠤ ᠪᠠᠰᠠ ᠳᠤᠲᠠᠭᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠬᠡᠪ ᠦᠨ ᠠᠲᠤᠯᠵᠠᠭᠤᠷ ᠬᠣᠷᠣᠬᠠᠶ ᠲᠠᠶ ᠠᠳᠠᠯᠢ ᠲᠣᠭᠠᠨ ᠤ ᠬᠣᠶᠢᠴᠢ ᠦᠶ\u180Eᠡ ᠪᠤᠶ ᠃ \n" +
                "ᠥᠭᠡᠷ\u180Eᠡ ᠪᠡᠷ ᠬᠡᠯᠡᠪᠡᠯ ᠂ ᠡᠷᠡᠭᠲᠡᠶ ᠬᠥᠮᠦᠨ ᠪᠠᠰᠠ ᠡᠮᠡᠭᠲᠡᠶ ᠬᠥᠮᠦᠨ ᠪᠢᠰᠢ ᠃ \n" +
                "ᠦᠵᠡᠭᠡᠴᠢ ᠂ ᠡᠨᠡ ᠮᠢᠨᠦ ᠯᠠᠨᠴᠢᠭ ᠪᠢᠰᠢ ᠃ \n" +
                "ᠪᠢᠳᠡ ᠳᠠᠬᠢᠨᠲᠠ ᠴᠢᠨᠦ ᠬᠣᠭᠣᠯᠠᠨ ᠭᠡᠷ ᠲᠦ ᠠᠢᠯᠴᠢᠯᠠᠬᠤ ᠪᠠᠷ ᠲᠣᠭᠲᠠᠭᠰᠠᠨ ᠤᠸ ? \n" +
                "ᠭᠢᠨᠳᠠᠨ ᠤ ᠴᠠᠭᠳᠠᠭ\u180Eᠠ᠃ \n" +
                "\n" +
                "ᠪᠢ ᠴᠢᠮ\u180Eᠠ ᠳᠤ ᠬᠡᠯᠡᠵᠦ ᠥᠩᠭᠡᠷᠡᠭᠰᠡᠨ ! \n" +
                "ᠮᠢᠨᠦ ᠦᠵᠡᠬᠦ ᠪᠡᠷ ᠲᠷᠠᠰᠺ ᠲᠡᠭᠦᠨ ᠦ ᠬᠥᠳᠡᠯᠦᠯ ᠪᠠᠷᠢᠯ ᠪᠦᠬᠦᠨ ᠢ ᠠᠩᠬᠠᠷᠤᠭᠰᠠᠭᠠᠷ ᠢᠷᠡᠵᠡᠢ ᠃ \n" +
                "ᠬᠡᠷᠪᠡ ᠠᠵᠠ ᠰᠠᠶᠢᠨ ᠪᠣᠯ ᠡᠭᠦᠰᠬᠦ ᠦᠭᠡᠢ \n" +
                "ᠪᠢᠳᠡᠨ ᠦ ᠪᠠᠢᠭᠤᠯᠤᠭᠰᠠᠨ ᠬᠣᠲᠠ ᠪᠣᠯ ᠨᠢᠭᠡ ᠬᠦᠰᠡᠯᠡᠩ ᠶᠤᠮ \n" +
                "ᠦᠭᠡᠢ ᠂ ᠲᠡᠳᠡ ᠨᠠᠳᠠ ᠰᠢᠭ ᠢᠩᠭᠢᠵᠦ ᠡᠨᠡ ᠭᠠᠵᠠᠷ ᠢ ᠮᠡᠳᠡᠬᠦ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠣᠳᠣ ᠶᠢ ᠡᠬᠢᠯᠡᠨ ᠂ ᠪᠢᠳᠡ ᠦᠷᠭᠦᠯᠵᠢᠯᠡᠨ ᠵᠥᠪᠬᠡᠨ ᠬᠥᠩᠭᠡᠨ ᠰᠢᠭ ᠫᠠᠢ ᠤᠬᠢᠶᠠᠨ\u180Eᠠ ᠃ \n" +
                "ᠵᠣᠭᠣᠰ ᠵᠣᠭᠣᠰ \n" +
                "ᠲᠡᠷᠡ ᠨᠢ ᠶᠠᠭᠤ ᠪᠤᠢ ? ᠴᠠᠭᠳᠠᠭ\u180Eᠠ ᠠ ! ᠰᠢᠯᠵᠢᠭᠦᠯᠦᠭᠡᠷᠡᠶ ᠂ ᠡᠨᠡ ᠪᠣᠯ ᠪᠠᠴᠢᠮ ᠶᠠᠪᠤᠳᠠᠯ ᠮᠥᠨ ᠃ \n" +
                "ᠬᠠᠮᠤᠭ ᠰᠢᠨ\u180Eᠡ ᠬᠠᠮᠤᠭ ᠰᠠᠶᠢᠨ ᠶᠠᠭᠤᠮ\u180Eᠠ ᠂ palmpilot ᠃ \n" +
                "ᠭᠡᠪᠡᠴᠦ ᠴᠢ ᠶᠠᠭᠤᠨ ᠳᠤ ᠵᠥᠪᠬᠡᠨ ᠨᠠᠳᠠ ᠳᠤ ᠬᠡᠯᠡᠵᠦ ᠥᠭᠭᠦᠭᠰᠡᠨ ᠪᠤᠢ ? \n" +
                "ᠡᠢᠮᠦ ᠴᠡᠪᠡᠷ ᠴᠡᠮᠴᠡᠭᠡᠷ ᠬᠥᠮᠦᠨ ᠲᠡᠭᠦᠨ ᠦ dvds ᠢ ᠦᠢᠯᠡᠳᠦᠯ ᠢᠶᠡᠨ ᠠᠯᠳᠠᠭᠤᠯᠳᠠᠭ ᠃ \n" +
                "ᠡᠨᠡ ᠠᠮᠢᠲᠠᠨ ᠨᠠᠳᠠ ᠳᠤ ᠨᠢᠭᠡ ᠠᠵᠢᠯ ᠥᠷᠢᠲᠦᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠤᠴᠢᠷ ᠂ ᠺᠤᠳᠢ ᠃ \n" +
                "ᠪᠢ ᠡᠨᠳᠡ ᠳᠣᠯᠣᠭᠠᠨ ᠬᠥᠮᠦᠨ ᠲᠡᠶ ᠃ \n" +
                "ᠵᠢᠩᠬᠢᠨᠢ ᠡᠭᠦᠰᠦᠭᠰᠡᠨ ᠨᠢ ᠬᠥᠮᠦᠰ \n" +
                "ᠬᠠᠶᠠᠯᠲᠠ ᠶᠢᠨ ᠤᠲᠠᠰᠤ ᠃ \n" +
                "ᠲᠡᠢᠮᠦ ᠦᠸ ︖ ᠬᠠᠢ ᠂ ᠮᠢᠨᠦ ᠪᠣᠳᠣᠬᠤ ᠪᠠᠷ ᠪᠢ ᠪᠢᠳᠡᠨ ᠳᠦ ᠨᠢᠭᠡ ᠶᠡᠬᠡ ᠶᠠᠪᠤᠳᠠᠯ ᠬᠢᠵᠦ ᠥᠭᠴᠡᠢ ᠃ \n" +
                "ᠴᠢ ᠶᠠᠭᠤᠨ ᠳᠤ ᠢᠩᠭᠢᠵᠦ ᠬᠢᠳᠡᠭ ᠪᠤᠢ ? \n" +
                "ᠪᠢ ᠵᠠᠷᠢᠮ ᠳᠠᠭᠠᠨ ᠦᠷᠭᠦᠯᠵᠢ ᠢᠩᠭᠢᠵᠦ ᠬᠢᠳᠡᠭ ᠃ \n" +
                "ᠰᠣᠨᠣᠰᠤᠯᠲᠠ ᠪᠠᠷ ᠨᠢᠮᠪᠡᠭᠡ ᠬᠦᠴᠢᠯ \n" +
                "ᠲᠡᠭᠦᠨ ᠳᠦ ᠨᠢᠭᠡ ᠡᠷᠡᠯᠬᠡᠭ ᠪᠠᠭᠠᠲᠤᠷᠯᠢᠭ ᠱᠠᠩᠨᠠᠯ ᠥᠭᠪᠡ \n" +
                "ᠨᠠᠳᠠ ᠶᠢ ᠴᠣᠬᠢ ᠃ ᠵᠠ ᠪᠢ ᠶᠠᠪᠤᠬᠤ ᠬᠡᠷᠡᠭᠲᠡᠶ ᠪᠣᠯᠤᠯ\u180Eᠠ ᠃ \n" +
                "ᠪᠢ ᠣᠶᠢᠯᠭᠠᠬᠤ ᠦᠭᠡᠢ ᠪᠠᠢᠨ\u180Eᠠ ᠃ ᠶᠠᠭᠠᠬᠢᠭᠠᠳ ᠲᠡᠭᠦᠨ ᠦ ᠪᠡᠶ\u180Eᠡ ᠳᠡᠭᠡᠷ\u180Eᠡ ᠡᠭᠦᠰᠦᠭᠰᠡᠨ ᠪᠤᠢ ? \n" +
                "ᠪᠢ ᠴᠢᠮ\u180Eᠠ ᠳᠤ ᠳᠤᠮᠳᠠᠳᠤ ᠤᠯᠤᠰ ᠠᠴᠠ ᠬᠠᠰᠢᠯᠭ\u180Eᠠ ᠶᠢᠨ ᠲᠤᠬᠠᠶ ᠤᠴᠢᠷ ᠢ ᠬᠡᠯᠡᠵᠦ ᠥᠭᠭᠦᠭᠰᠡᠨ ᠢ ᠴᠡᠭᠡᠵᠢᠯᠡᠵᠦ ᠪ ᠠᠢᠨ\u180Eᠠ ᠤᠤ ? \n" +
                "ᠪᠢᠳᠡ ᠡᠨᠳᠡ ᠡᠷᠬᠡ ᠲᠡᠭᠰᠢ ᠪᠠᠶᠢᠨ\u180Eᠠ᠃ \n" +
                "\n" +
                "ᠡᠶᠢᠮᠦ ᠡᠴᠡ ᠴᠢ ᠬᠠᠮᠤᠭ ᠰᠡᠭᠦᠯ ᠦᠨ ᠨᠢᠭᠡ ᠡᠳᠦᠷ ᠲᠡᠭᠦᠨ ᠢ ᠡᠪᠳᠡᠵᠦ ᠪᠣᠯᠤᠨ\u180Eᠠ ! \n" +
                "ᠶᠠᠮᠠᠷ ᠪᠤᠢ ᠂ ᠷᠧᠺᠰ ? \n" +
                "\n" +
                "\n" +
                "ᠡᠶᠢᠮᠦ ᠡᠴᠡ ᠣᠳᠣ ᠪᠢ ᠲᠡᠭᠦᠨ ᠦ ᠲᠥᠷᠥᠭᠳᠡᠯ ᠢ ᠣᠨᠣᠪᠴᠢᠲᠠᠶ ᠮᠡᠳᠡᠨ\u180Eᠡ ! \n" +
                "ᠴᠡᠭᠡᠵᠢᠯᠡᠵᠦ ᠠᠪ ᠂ ᠠᠪᠠᠬᠠᠶ ᠁ \n" +
                "ᠬᠠᠲᠠᠭᠤ ᠳ᠋ᠢᠰᠺ ᠡᠨᠳᠡ ᠪᠠᠶᠬᠤ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠦᠭᠡᠢ ᠂ ᠮᠢᠨᠦ ᠦᠵᠡᠬᠦ ᠪᠡᠷ ᠴᠢ ᠢᠩᠭᠢᠵᠦ ᠬᠢᠬᠦ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠴᠢᠮ\u180Eᠠ ᠳᠤ ᠠᠰᠢᠭᠲᠠᠢ ᠂ ᠴᠠᠰᠤᠨ ᠭᠦᠩᠵᠦ ! \n" +
                "ᠲᠡᠷᠡ ᠲᠣᠭᠣᠭᠠᠨ ᠭᠡᠷ ᠶᠠᠭᠠᠬᠢᠯ\u180Eᠠ ︖ \n" +
                "ᠲᠡᠷᠡ ᠬᠥᠮᠦᠨ ᠦ ᠪᠡᠶ\u180Eᠡ ᠶᠢᠨ ᠬᠡᠯᠪᠡᠷᠢ ᠪᠣᠯᠤᠨ ᠴᠢᠨᠦ ᠥᠪᠡᠷ ᠦᠨ ᠪᠡᠶ\u180Eᠡ ᠶᠢᠨ ᠬᠡᠯᠪᠡᠷᠢ ᠶᠢᠨ ᠬᠣᠭᠣᠷᠣᠨᠳᠣ ᠃ \n" +
                "ᠶᠤᠬᠠᠨ ᠂ ᠴᠢ ᠣᠳᠣ ᠪᠠᠷᠤᠭ ᠠᠮᠠ ᠪᠠᠨ ᠬᠠᠮᠬᠢᠬᠤ ᠰᠠᠨᠠᠭ\u180Eᠠ ᠲᠠᠶ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠲᠡᠭᠦᠨ ᠦ ᠳᠠᠭᠤᠤ ᠬᠥᠭᠵᠢᠮ ᠢ ᠳᠡᠯᠪᠡᠷᠡᠭᠦᠯᠬᠦ ᠨᠢ ᠨᠢᠭᠡᠨ ᠰᠠᠶᠢᠨ ᠶᠠᠪᠤᠳᠠᠯ ᠃ ᠨᠢᠭᠡ ᠵᠡᠷᠭᠡᠯᠡᠳᠡᠭᠡ ᠠᠢᠯ ᠤᠨ ᠬᠢᠨ ᠭᠣᠮᠣᠷᠬᠠᠭᠰᠠᠨ ᠪᠥᠭᠡᠳ ᠲᠣᠮᠣ ᠠᠰᠠᠷ ᠤᠨ ᠵᠠᠬᠢᠷᠤᠯ ᠢ ᠣᠯᠤᠭᠰᠠᠨ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠠᠴᠢ ᠶᠢ ᠮᠠᠷᠲᠠᠵᠤ ᠵᠢᠷᠤᠮ ᠢ ᠲᠡᠷᠰᠯᠡᠭᠰᠡᠨ ᠭᠠᠳᠠᠭᠠᠳᠤ ᠶᠢᠨ ᠡᠮᠡᠭᠲᠡᠢ ᠃ \n" +
                "ᠳᠠᠷᠠᠭ\u180Eᠠ ᠨᠢ ᠪᠢ ᠴᠢᠮ\u180Eᠠ ᠳᠤ ᠮᠠᠰᠢ ᠣᠯᠠᠨ ᠠᠮᠲᠠᠲᠠᠶ ᠢᠳᠡᠭᠡᠨ ᠢᠳᠡᠭᠦᠯᠦᠨ\u180Eᠡ ᠃ \n" +
                "ᠪᠢᠳᠡ ᠬᠠᠮᠢᠭ\u180Eᠠ ᠶᠠᠪᠤᠭᠰᠠᠨ ᠢᠶᠠᠨ ᠪᠢ ᠲᠡᠭᠦᠨ ᠳᠦ ᠴᠦ ᠬᠡᠯᠡᠭᠰᠡᠨ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠮᠢᠨᠦ ᠠᠪᠤ ᠶᠢᠨ ᠦᠢᠯᠡᠳᠪᠦᠷᠢ ᠶᠢ ᠬᠦᠯᠢᠶᠡᠨ ᠠᠪᠴᠤ ᠬᠠᠮᠢᠶᠠᠷᠴᠤ ᠪᠠᠶᠭ\u180Eᠠ ᠲᠡᠷᠡ ᠬᠥᠮᠦᠨ ᠃ \n" +
                "ᠣᠳᠣ ᠴᠢ ᠪᠠᠰᠠ ᠪᠢᠳᠡ ᠡᠳᠡᠭᠡᠷ ᠦᠵᠡᠭᠳᠡᠯ ᠢ ᠬᠡᠷᠬᠢᠨ ᠬᠢᠬᠦ ᠶᠢ ᠣᠯᠵᠤ ᠦᠵᠡᠵᠦ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "\n" +
                "ᠲᠠᠩᠨᠠᠭᠤᠯ ᠄ ᠪᠠᠶ ᠂ ᠴᠢ ᠨᠠᠮᠠᠢ ᠤᠩᠰᠢᠭᠰᠠᠨ ᠤᠸ ︖ \n" +
                "ᠴᠢᠨᠦ ᠢᠷᠦᠭᠡᠯ ᠪᠣᠯ ᠳᠠᠷᠤᠢ ᠮᠢᠨᠦ ᠬᠡᠷᠡᠭᠰᠡᠬᠦ ᠵᠦᠢᠯ ᠃ \n" +
                "ᠡᠶᠢᠮᠦ ᠡᠴᠡ ᠲᠡᠷᠡ ᠪᠡᠯᠡ ᠣᠷᠣᠭᠤᠯᠤᠭᠴᠢ ᠶᠢᠨ ᠠᠰᠢᠭ ᠬᠣᠨᠵᠢᠪᠣᠷᠢ ᠶᠢ ᠠᠯᠳᠠᠭᠤᠯᠵᠤ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠬᠡᠲᠦ ᠳᠥᠭᠥᠮ ᠲᠣᠭᠯᠠᠭᠠᠮ \n" +
                "ᠪᠢᠳᠡ ᠶᠠᠭ ᠬᠠᠮᠲᠤ ᠪᠠᠷ ᠴᠢᠷᠮᠠᠶᠢᠵᠤ ᠪᠠᠶᠢᠨ\u180Eᠠ᠃ \n" +
                "ᠲᠡᠷᠡ ᠧᠦ᠋ᠷᠣᠫᠠ ᠬᠤᠪᠴᠠᠰᠤ ᠡᠮᠦᠰᠦᠭᠰᠡᠨ ᠡᠷᠡᠭᠲᠡᠶ ᠶᠢ ᠨᠡᠬᠡᠮᠵᠢᠯᠡᠨ ᠪᠠᠷᠢᠪᠴᠢᠯᠠᠬᠤ ᠶᠢ ᠪᠢ ᠮᠡᠳᠡᠨ\u180Eᠡ ᠃ \n" +
                "ᠠᠯᠢᠪᠠ ᠪᠦᠬᠦᠨ ᠪᠦᠷ ᠥᠪᠡᠷ ᠦᠨ ᠥᠷᠲᠡᠭ ᠲᠡᠶ ᠂ ᠲᠠᠭᠠᠷᠠᠨ\u180Eᠠ ᠤᠸ ? \n" +
                "ᠪᠢ ᠪᠣᠯ ᠨᠢᠭᠡ ᠰᠥᠨᠥᠭᠡᠭᠴᠢ ᠣᠩᠭᠣᠴᠠ ᠁ \n" +
                "ᠨᠣᠭᠣᠭᠠᠨ ᠰᠤᠷᠭᠠᠭᠤᠯᠢ ᠳᠤ ᠣᠴᠢᠨ\u180Eᠠ᠃ \n" +
                "ᠶᠠᠭ ᠯᠠ ᠨᠠᠳᠠ ᠲᠠᠶ ᠪᠢᠲᠡᠭᠡᠢ ᠬᠠᠯᠳᠠ ᠃ \n" +
                "ᠣᠷᠣᠨ ᠤ ᠬᠠᠵᠠᠭᠤ ᠳᠤ ᠣᠴᠢᠵᠤ ᠡᠪᠡᠳᠴᠢᠲᠡᠨ ᠳᠦ ᠥᠭ \n" +
                "ᠪᠢ ᠮᠢᠨᠦ ᠠᠵᠢᠯ ᠦᠢᠯᠡᠰ ᠲᠡᠶ ᠬᠤᠷᠢᠮᠯᠠᠬᠤ ᠳᠤ ᠶᠠᠭᠤᠮ\u180Eᠠ ᠪᠣᠳᠣᠬᠤ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠮᠥᠷᠳᠡᠬᠦ ᠪᠠᠢᠷᠢ ! \n" +
                "ᠲᠡᠷᠡ ᠪᠠᠶᠬᠤ ᠥᠬᠡᠶ ᠂ ᠲᠡᠭᠦᠨ ᠳᠦ ᠪᠠᠶᠬᠤ ᠥᠬᠡᠶ ᠃ \n" +
                "ᠴᠢ ᠶᠠᠮᠠᠷ ᠶᠠᠩᠵᠤ ᠶᠢᠨ ᠬᠥᠮᠦᠨ ᠲᠥᠷᠥᠯᠬᠢᠲᠡᠨ ᠦ ᠬᠤᠯᠤᠭᠠᠨ\u180Eᠠ ᠪᠣᠯᠬᠤ ᠪᠣᠶ ᠃ \n" +
                "ᠵᠠ ᠂ ᠪᠠᠶᠠᠷᠯᠠᠯ\u180Eᠠ ᠂ ᠵᠢᠮ ᠃ \n" +
                "\n" +
                "ᠪᠢ ᠠᠩᠬ\u180Eᠠ ᠤᠳᠠᠭ\u180Eᠠ ᠴᠢᠮ\u180Eᠠ ᠶᠢ ᠣᠯᠵᠤ ᠬᠠᠷᠠᠵᠠᠢ ᠂ ᠪᠢ ᠴᠢᠨᠦ ᠲᠤᠩ ᠲᠠᠮᠢᠷ ᠦᠭᠡᠢ ᠶᠢ ᠮᠡᠳᠡᠨ\u180Eᠡ ᠃ \n" +
                "ᠴᠡᠷᠢᠭ ᠦᠨ ᠣᠮᠣᠭ ᠵᠣᠷᠢᠭ ᠯᠠ ᠪᠠᠶᠢᠨ\u180Eᠠ᠃ \n" +
                "ᠤᠳᠬ\u180Eᠠ ᠠᠭᠤᠯᠭ\u180Eᠠ ᠲᠠᠶ ᠄ ᠨᠠᠩ ᠤᠷᠤᠰᠤᠮ\u180Eᠠ ᠂ ᠴᠢ ᠥᠷᠭᠡᠳᠬᠡᠬᠦ ᠵᠣᠬᠢᠶᠠᠨ ᠪᠠᠶᠢᠭᠤᠯᠤᠯᠲᠠ ᠶᠢ ᠣᠯᠪᠠ \n" +
                "ᠪᠣᠯᠤᠨ\u180Eᠠ ᠂ ᠦᠨᠡᠨ ᠳᠡᠭᠡᠨ ᠪᠢᠳᠡ ᠶᠠᠭᠠᠬᠢᠵᠤ ᠬᠢᠬᠦ ᠪᠡᠨ ᠪᠢ ᠮᠡᠳᠡᠬᠦ ᠦᠭᠡᠢ ᠂ ᠦᠰᠦᠯᠢᠭ ᠃ \n" +
                "ᠨᠢᠭᠡ ᠪᠠᠯᠲᠤ ᠵᠦᠭᠡᠢ ᠨᠢᠭᠡ ᠬᠠᠶᠢᠷᠴᠠᠭ ᠳᠣᠲᠣᠷ\u180Eᠠ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠠᠵᠢᠯ ᠠᠴᠠ ᠪᠠᠨ ᠠᠮᠠᠷᠠᠭᠰᠠᠨ ᠠᠴᠠ ᠨᠠᠰᠢ ᠂ ᠮᠠᠨ ᠤ ᠶᠠᠯ\u180Eᠠ ᠲᠣᠭᠲᠠᠭᠠᠬᠤ ᠨᠣᠷᠮ\u180Eᠠ ᠨᠢᠭᠡᠨᠲᠡ ᠪᠠᠭᠤᠷᠠᠪᠠ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠰᠠᠨᠠᠮᠰᠠᠷ ᠦᠭᠡᠢ ᠲᠡᠳᠡᠨ ᠳᠦ ᠲᠡᠳᠡ ᠪᠣᠯ ᠲᠡᠨᠡᠭ ᠭᠡᠵᠦ ᠬᠡᠯᠡᠪᠡ \n" +
                "ᠴᠢᠯᠥᠭᠡᠲᠡᠶ ᠶᠠᠪᠤᠯᠴᠠᠬᠤ᠂ ᠴᠢᠯᠥᠭᠡᠲᠡᠶ ᠶᠠᠪᠤᠯᠴᠠᠬᠤ᠂ ᠴᠢᠯᠥᠭᠡᠲᠡᠶ ᠶᠠᠪᠤᠯᠴᠠᠬᠤ! \n" +
                "ᠲᠡᠷᠡ ᠪᠣᠯ ᠮᠠᠨ ᠤ ᠬᠡᠦᠬᠡᠨ ᠮᠥᠨ ᠃ \n" +
                "ᠲᠡᠭᠦᠨ ᠦ ᠬᠢᠭᠰᠡᠨ ᠵᠢᠩᠬᠢᠨᠢ ᠭᠣᠸᠯᠳᠠᠯᠭ\u180Eᠠ ᠲᠠᠶ ᠠᠵᠢᠭᠯᠠᠯᠲᠠ ᠪᠣᠯ \n" +
                "ᠲᠡᠭᠦᠨ ᠦ ᠡᠰᠡᠷᠭᠦ ᠪᠣᠯᠬᠤ ᠶᠢ ᠪᠢ ᠦᠨᠡᠬᠡᠷ ᠬᠦᠰᠡᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠲᠡᠭᠦᠵᠦ ᠠᠪᠤᠶ\u180Eᠠ᠃ \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠳᠠᠷᠤᠶ ᠨᠡᠷᠡᠨ ᠦ ᠳᠠᠭᠤᠨ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠲᠡᠳᠡ ᠬᠡᠨ ᠪᠤᠢ ? \n" +
                "ᠴᠢ ᠬᠡᠸᠬᠡᠨ ᠢᠶᠡᠨ ᠵᠣᠷᠢᠭᠵᠢᠭᠤᠯᠬᠤ ᠰᠠᠨᠠᠭ\u180Eᠠ ᠲᠠᠶ ᠤᠸ \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠲᠡᠭᠦᠨ ᠦ ᠨᠢᠭᠡ ᠨᠠᠰᠤᠨ ᠤ ᠬᠠᠮᠤᠭ ᠤᠨ ᠰᠠᠶᠢᠬᠠᠨ ᠴᠠᠭ ᠮᠥᠴᠡ ᠂ ᠲᠡᠶᠢᠮᠦ ᠪᠢᠰᠢ ᠦᠸ ? \n" +
                "ᠲᠠᠨ ᠳᠤ ᠲᠤᠩ ᠲᠠᠯᠠᠷᠬᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ ᠲᠠᠯᠠᠷᠬᠠᠯ\u180Eᠠ ᠃ \n" +
                "ᠴᠢᠨᠦ ᠦᠵᠡᠬᠦ ᠪᠡᠷ ᠴᠢᠬᠤᠯᠠ ᠨᠢ ᠶᠠᠭᠤ ᠪᠤᠢ ? \n" +
                "ᠲᠡᠳᠡ ᠬᠣᠯᠪᠣᠭᠠᠨ ᠤ 15 ᠰᠢᠭᠦᠭᠴᠢ ᠶᠢ ᠬᠡᠯᠡᠵᠦ ᠥᠩᠭᠡᠷᠡᠵᠡᠶ \n" +
                "ᠨᠢᠭᠡ ᠲᠠᠯ\u180Eᠠ ᠪᠠᠷ \n" +
                "ᠲᠡᠷᠡ ᠰᠣᠯᠢᠶᠠᠷᠠᠴᠢᠬᠠᠪᠠ ᠤᠸ ︖ \n" +
                "ᠣᠳᠣ ᠦᠶ\u180Eᠡ ᠶᠢᠨ ᠶᠢᠷᠲᠢᠨᠴᠦ ᠶᠢᠨ ᠮᠠᠰᠢ ᠣᠯᠠᠨ ᠲᠠᠯ\u180Eᠠ ᠲᠠᠶ ᠃ \n" +
                "ᠨᠠᠩ ᠠᠷᠪᠢᠨ ᠲᠤᠷᠰᠢᠵᠤ ᠬᠢᠬᠦ ᠬᠡᠷᠡᠭᠲᠡᠶ ᠃ ᠡᠶᠢᠮᠦ ᠡᠴᠡ ᠪᠢᠳᠠ ᠲᠡᠢᠢᠴᠢᠯᠡᠪᠡ᠃ ᠪᠢᠳᠡ ᠨᠢᠰᠬᠡᠯ ᠳᠦ ᠰᠠᠭᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠴᠢᠮ\u180Eᠠ ᠳᠤ ᠠᠰᠢᠭ ᠦᠭᠡᠢ ᠨᠢ ᠭᠡᠪᠡᠯ ᠂ ᠪᠢ ᠮᠠᠯᠠᠭᠠᠶ ᠪᠠᠨ ᠪᠥᠭᠡᠵᠢ ᠳᠡᠭᠡᠷ\u180Eᠡ ᠵᠡᠭᠦᠬᠦ ᠦᠶᠡᠰ ᠂ ᠴᠢ ᠡᠷᠬᠡᠪᠰᠢ ᠮᠢᠨᠦ ᠬᠠᠵᠠᠭᠤ ᠳᠤ ᠵᠣᠭᠰᠣᠵᠤ ᠂ ᠰᠡᠭᠦᠳᠡᠷ ᠲᠦ ᠢᠨᠢᠶᠡᠮᠰᠦᠭᠯᠡᠬᠦ ᠬᠡᠷᠡᠭᠲᠡᠶ ᠃ \n" +
                "ᠪᠢ ᠡᠨᠡ ᠬᠣᠶᠠᠷ ᠤᠷᠢᠳᠠᠪᠠᠷ ᠦᠬᠦᠭᠰᠡᠨ ᠳᠠᠷᠤᠭ\u180Eᠠ ᠲᠠᠶ ᠰᠢᠭᠤᠳ ᠶᠠᠷᠢᠯᠴᠠᠪᠠ \n" +
                "00. ᠲᠠ ᠣᠷᠣᠯᠴᠠᠬᠤ ᠶᠢ ᠪᠠᠲᠤᠯᠠᠭᠠᠷᠠᠶ ᠃ \n" +
                "ᠠᠭᠤᠴᠢᠯᠠᠭᠠᠷᠠᠶ ᠂ ᠦᠨᠡᠨ ᠢ ᠬᠡᠯᠡᠪᠡᠯ \n" +
                "ᠬᠡᠦᠬᠡᠳ ᠢ ᠲᠡᠷᠭᠡᠨ ᠡᠴᠡ ᠪᠠᠭᠤᠯᠭ\u180Eᠠ ! \n" +
                "ᠴᠢ ᠶᠠᠭᠤ ᠬᠢᠵᠦ ᠪᠠᠶᠬᠤ ᠪᠤᠢ ? ᠴᠢ ᠡᠭᠦᠳᠡ ᠶᠢ ᠨᠡᠭᠡᠭᠡᠪᠡ ᠃ \n" +
                "ᠠ ᠂ ᠶᠠᠭᠠᠬᠢᠭᠰᠠᠨ ᠴᠤ ᠂ ᠨᠠᠳᠠ ᠪᠠᠷ ᠬᠤᠪᠢᠶᠠᠯᠴᠠᠭᠰᠠᠨ ᠳᠤ ᠴᠢᠨᠢ ᠪᠠᠶᠠᠷᠯᠠᠯ\u180Eᠠ ᠃ \n" +
                "ᠡᠶᠢᠮᠦ ᠡᠴᠡ ᠨᠢᠭᠡ ᠤᠳᠠᠭᠠᠨ ᠤ ᠳᠠᠶᠢᠨ ᠡᠭᠦᠰᠴᠡᠶ ᠃ \n" +
                "ᠭᠤᠶᠤᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠂ ᠭᠤᠶᠤᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠂ ᠬᠡᠦᠬᠡᠳ ᠦᠳ ᠡ ᠃ \n" +
                "ᠶᠡᠬᠡ ᠲᠥᠯᠥᠪ ᠬᠣᠶᠠᠷ ᠮᠢᠨᠦ᠋ᠲ ᠦᠨ ᠳᠠᠷᠠᠭ\u180Eᠠ \n" +
                "ᠶᠠᠮᠠᠷ ᠴᠤ ᠤᠴᠢᠷ ᠲᠤ ᠪᠢᠲᠡᠭᠡᠶ ᠰᠠᠨᠠᠭ\u180Eᠠ ᠵᠣᠪᠠ ᠃ \n" +
                "ᠡᠨᠡ ᠨᠢ ᠪᠠᠰᠠ ᠨᠢᠭᠡ ᠵᠦᠶᠯ ᠦᠨ ᠨᠡᠢᠲᠡᠯᠢᠭ ᠨᠡᠶᠢᠲᠡ ᠶᠢᠨ ᠠᠰᠠᠷᠠᠮᠵᠢ ᠶᠢᠨ ᠦᠶᠯᠡᠰ \n" +
                "ᠲᠡᠷᠡ ᠬᠡᠯᠡᠭᠰᠡᠨ ᠨᠢ ᠂ ᠢᠲᠡᠭᠡᠯ ᠨᠢ ᠰᠠᠶᠢᠨ ᠦᠷ\u180Eᠡ ᠳ᠋ᠦᠩ ᠡᠭᠦᠰᠦᠨ\u180Eᠡ ᠃ \n" +
                "ᠪᠣᠯᠤᠨ\u180Eᠠ ᠂ ᠴᠢ ᠲᠡᠭᠦᠨ ᠢ ᠡᠷᠢᠵᠦ ᠣᠯᠪᠠ ᠃ \n" +
                "ᠭᠤᠷᠪᠠ ᠤᠳᠠᠭᠠᠨ ᠤ ᠲᠤᠷᠰᠢᠯᠲᠠ ᠪᠠᠷ ᠳᠠᠮᠵᠢᠨ ᠮᠢᠨᠦ ᠡᠷᠡᠸ ᠶᠢ ᠳᠠᠬᠢᠨ ᠪᠠᠢᠭᠤᠯᠤᠨ\u180Eᠠ \n" +
                "ᠠᠭᠤᠴᠢᠯᠠᠭᠠᠷᠠᠶ ᠃ \n" +
                "ᠡᠨᠡ ᠭᠠᠵᠠᠷ ᠡᠢᠮᠦ ᠣᠯᠠᠨ ᠡᠷᠭᠢᠴᠡᠭᠦᠯᠦᠯ ᠢ ᠠᠪᠴᠢᠷᠠᠵᠠᠢ ᠃ \n" +
                "ᠲᠡᠭᠦᠨ ᠢ ᠦᠵᠡᠬᠦ ᠳᠦ ᠦᠨᠡᠬᠡᠷ ᠰᠠᠶᠢᠨ ᠬᠥᠮᠦᠨ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠬᠡᠷᠬᠢᠨ ᠠᠳᠠᠯᠢ ᠲᠦᠰᠢᠭᠯᠡᠯᠴᠡᠬᠦ ᠪᠣᠢ \n" +
                "ᠦᠨ\u180Eᠡ ᠵᠠᠰᠠᠭᠴᠢ ᠲᠤᠩ ᠴᠡᠪᠡᠷ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠡᠵᠢ ᠤᠳᠤ ᠮᠠᠰᠢ ᠣᠯᠠᠨ ᠪᠠᠶᠠᠷ ᠬᠥᠷ ᠲᠡᠶ ᠬᠥᠳᠡᠯᠭᠡᠭᠡᠨ ᠬᠡᠷᠡᠭᠰᠡᠨ\u180Eᠡ ᠃ \n" +
                "\n" +
                "\n" +
                "ᠪᠢᠳᠡ ᠬᠣᠢᠰᠢ ᠨᠢᠭᠡ ᠠᠯᠬᠤᠮ ᠤᠬᠤᠷᠢᠶ\u180Eᠠ ᠃ ᠪᠢᠳᠡ ᠡᠨᠳᠡ ᠶᠠᠭᠤ ᠣᠯᠵᠤ ᠦᠵᠡᠭᠰᠡᠨ ᠪᠤᠢ ? \n" +
                "ᠪᠢ ᠦᠨᠡᠬᠡᠷ ᠴᠢᠮ\u180Eᠠ ᠶᠢ ᠣᠶᠢᠯᠭᠠᠬᠤ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠴᠢ ᠪᠠᠷᠤᠭ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠂ ᠦᠨᠡᠨ ᠳᠡᠭᠡᠨ ᠃ \n" +
                "\n" +
                "ᠲᠡᠳᠡ ᠡᠬᠢ ᠰᠤᠷᠪᠤᠯᠵᠢ ᠶᠢ ᠨᠡᠭᠡᠭᠡᠬᠦ ᠣᠶᠤᠨ ᠴᠢᠳᠠᠪᠤᠷᠢ ᠶᠢ ᠴᠤᠭᠯᠠᠭᠤᠯᠵᠤ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠵᠠᠷᠢᠮ ᠬᠥᠮᠦᠨ ᠡᠨᠳᠡᠬᠦ ᠳᠤᠷᠠᠲᠠᠶ ᠃ \n" +
                "ᠰᠠᠯᠭᠠᠬᠤ ᠲᠡᠮᠳᠡᠭ ᠢᠶᠡᠷ ᠲᠡᠭᠦᠨ ᠢ ᠠᠵᠢᠯᠯᠠᠭᠤᠯᠪᠠᠯ ᠂ ᠲᠠ ᠲᠡᠭᠦᠨ ᠢ ᠬᠡᠷᠡᠭᠯᠡᠵᠦ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠶᠡᠷᠦᠳᠡᠭᠡᠨ ᠂ ᠵᠥᠪᠬᠡᠨ ᠴᠢᠮ\u180Eᠠ ᠶᠢ ᠲᠠᠨᠢᠬᠤ ᠬᠥᠮᠦᠨ ᠰᠠᠶ᠋ᠢ ᠴᠢᠮ\u180Eᠠ ᠶᠢ ᠠᠯᠠᠬᠤ ᠰᠠᠨᠠᠭ\u180Eᠠ ᠲᠠᠶ ᠃ \n" +
                "ᠠᠮᠢᠨ ᠳᠤ ᠲᠤᠯᠬᠤ ! ᠴᠢ ᠨᠠᠮᠠᠢ ᠳᠠᠭᠠᠭᠠᠳ ᠢᠷ\u180Eᠡ ᠃ \n" +
                "ᠴᠢ ᠨᠠᠮᠠᠢ ᠦᠨᠦᠰᠴᠦ ᠴᠢᠳᠠᠬᠤ ᠦᠭᠡᠢ ᠦᠸ ? \n" +
                "ᠮᠡᠳᠡᠨ\u180Eᠡ᠃ ᠮᠡᠳᠡᠨ\u180Eᠡ᠃ ᠭᠡᠪᠡᠴᠦ ᠪᠢᠰᠢᠯᠠᠭ ! \n" +
                "ᠲᠡᠷᠡ ᠯᠢᠨ ᠳ᠋ᠡ ᠦᠸ ? ᠦᠭᠡᠢ ᠂ ᠲᠡᠷᠡ ᠪᠣᠯᠤᠯᠴᠠᠭ\u180Eᠠ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠪᠣᠯ ᠴᠢᠨᠦ ᠪᠠᠷᠢᠯᠭ\u180Eᠠ ᠮᠥᠨ ᠃ \n" +
                "ᠪᠢ ᠲᠡᠭᠦᠨ ᠢ ᠴᠠᠬᠢᠯᠭᠠᠨ ᠱᠠᠲᠤᠨ ᠳᠤ ᠠᠪᠠᠴᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠣᠯᠤᠨ\u180Eᠠ ᠂ ᠴᠢ ᠨᠠᠳᠠ ᠶᠢ ᠣᠴᠢᠭᠤᠯᠬᠤ ᠤᠸ ? \n" +
                "ᠴᠢᠨᠦ ᠡᠬᠡᠨᠡᠷ ᠪᠣᠯᠤᠨ ᠴᠢᠨᠦ ᠬᠡᠸᠬᠡᠳ ᠦᠨ ᠲᠤᠬᠠᠶ \n" +
                "ᠴᠢᠰᠤ ᠰᠤᠷᠤᠭᠴᠢ ᠪᠠᠰᠠ ᠦᠬᠦᠭᠡᠳᠦᠢ ᠦᠸ ? \n" +
                "ᠭᠡᠲᠡᠯ\u180Eᠡ ᠡᠨᠡ ᠬᠦ ᠮᠥᠰᠥ ᠨᠢ ᠮᠠᠰᠢ ᠬᠦᠴᠦᠷᠬᠡᠭ ᠶᠡᠬᠡ ᠪᠠᠶᠢᠳᠠᠭ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠫᠠᠺᠮᠠᠨ ᠲᠠᠢ ᠪᠠᠶᠢᠯᠳᠤᠭᠠᠨ ᠳᠤ ᠣᠷᠣᠭᠰᠠᠨ ᠤᠸ ? \n" +
                "ᠲᠡᠭᠦᠨ ᠦ ᠠᠯᠳᠠᠭᠰᠠᠨ ᠵᠣᠭᠣᠰ ᠃ ᠵᠥᠪ ᠦᠸ? \n" +
                "ᠮᠥᠨ᠃ ᠶᠠᠮᠠᠷ ᠴᠤ ᠴᠠᠭ ᠣᠨ ᠴᠠᠯᠢᠩ ᠪᠤᠶᠤ ᠬᠠᠷᠠᠭᠠᠯᠵᠠᠯ ᠲᠠᠶ ᠠᠳᠠᠯᠢᠪᠲᠤᠷ ᠶᠠᠭᠤᠮ\u180Eᠠ ᠃ \n" +
                "ᠡᠶᠢᠮᠦ ᠡᠴᠡ ᠥᠭᠡᠷ\u180Eᠡ ᠪᠡᠷ ᠬᠡᠯᠡᠪᠡᠯ᠂ ᠲᠡᠷᠡ ᠲᠠᠪᠤᠨ ᠵᠢᠯ ᠦᠨ ᠡᠮᠦᠨ\u180Eᠡ ᠰᠠᠶ᠋ᠢ ᠴᠠᠬᠢᠯᠭᠠᠨ ᠲᠣᠸᠷ ᠳᠡᠭᠡᠷ\u180Eᠡ ᠢᠯᠡᠷ ᠡᠵᠡᠶ᠃ \n" +
                "\n" +
                "ᠦᠨᠡᠨ ᠪᠠᠶᠢᠳᠠᠯ ᠨᠢ ᠶᠠᠮᠠᠷ ᠤᠣ ︖ \n" +
                "ᠦᠭᠡᠢ᠃ ᠡᠨᠡ ᠪᠣᠯ ᠰᠢᠨᠵᠢᠯᠡᠬᠦ ᠤᠬᠠᠭᠠᠨ ᠂ ᠬᠠᠷᠢᠨ ᠶᠧᠯᠸᠢ ᠪᠢᠰᠢ ᠃ \n" +
                "ᠲᠡᠭᠦᠨ ᠢ ᠬᠠᠭᠠᠭᠠᠳ ᠠᠪᠤᠭᠠᠳ ᠶᠠᠪᠤ ᠃ \n" +
                "ᠲᠡᠭᠦᠨ ᠦ ᠡᠬᠡᠨᠡᠷ ᠨᠢ ᠨᠠᠢᠮᠠᠨ ᠰᠠᠷ\u180Eᠠ ᠶᠢᠨ ᠡᠮᠦᠨ\u180Eᠡ ᠬᠣᠣᠷᠯᠠᠭᠳᠠᠭᠰᠠᠨ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠠ ᠂ ᠲᠡᠶᠢᠮᠦ ᠡ ? ᠶᠠᠭᠤᠨ ᠳᠤ ᠦᠭᠡᠢ ᠪᠤᠢ ? \n" +
                "ᠠᠮᠵᠢᠯᠲᠠ ᠲᠠᠶ ᠂ ᠰᠦᠮ\u180Eᠡ ᠬᠡᠶᠢᠳ ? \n" +
                "\n" +
                "ᠪᠢ ᠃ ᠦᠭᠡᠢ᠃ ᠪᠢ ᠴᠡᠭᠡᠵᠢᠯᠡᠬᠦ ᠶᠤᠮ ᠃ \n" +
                "ᠪᠢ ᠲᠡᠷᠡ ᠴᠠᠭ ᠣᠨ ᠫᠠᠨᠰᠠ ᠶᠢ ᠡᠷᠭᠢᠭᠦᠯᠬᠦ ᠣᠶᠢᠶ\u180Eᠠ ᠳᠤ ᠂ ᠴᠢ ᠡᠨᠡ ᠭᠠᠵᠠᠷ ᠳᠡᠯᠪᠡᠷᠡᠯᠲᠡ ᠡᠴᠡ ᠡᠮᠦᠨ\u180Eᠡ ᠪᠠᠷᠤᠭ ᠬᠣᠶᠠᠷ ᠮᠢᠨᠦ᠋ᠲ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠢ ᠰᠡᠵᠢᠭᠯᠡᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠂ ᠡᠭᠡᠴᠢ ᠡ ᠃ \n" +
                "ᠶᠠᠮᠠᠷᠪᠠ ᠬᠦᠯᠢᠶᠡᠨ ᠠᠪᠤᠭᠴᠢ ? \n" +
                "ᠳᠠᠭᠤ ᠨᠠᠮᠠᠢ ᠢᠩᠭᠢᠵᠦ ᠬᠢᠯᠭᠡᠪᠡ ᠃ ᠮᠢᠨᠦ ᠨᠣᠬᠠᠢ ᠨᠠᠳᠠ ᠶᠢ ᠬᠢᠵᠦ ᠳᠡᠢᠯᠵᠡᠢ ᠃ \n" +
                "\n" +
                "ᠵᠢᠧᠺᠡ ᠶᠢᠨ ᠬᠠᠲᠠᠭᠤ ᠰᠢᠷᠦᠭᠦᠨ ᠦᠭᠡ ᠶᠠᠷᠢᠶ\u180Eᠠ \n" +
                "ᠪᠢ ᠨᠠᠶᠢᠵᠠ ᠶᠢᠨ ᠲᠡᠨᠳᠡ ᠡᠴᠡ ᠡᠨᠡ ᠦᠯᠢᠭᠡᠷ ᠢ ᠣᠯᠵᠤ ᠰᠣᠨᠣᠰᠴᠠᠢ ᠃ \n" +
                "ᠲᠠ ᠶᠡᠷᠦᠳᠡᠭᠡᠨ ᠪᠤᠰᠤᠳ ᠲᠤ ᠦᠨᠡᠨ ᠦᠭᠡ ᠬᠡᠯᠡᠳᠡᠭ ᠦᠸ ? \n" +
                "ᠪᠢᠲᠡᠭᠡᠢ ᠥᠪᠡᠷ ᠦᠨ ᠪᠡᠶ\u180Eᠡ ᠪᠡᠨ ᠵᠢᠮᠡᠯᠡ ᠃ \n" +
                "ᠠᠷᠪᠠᠨ ᠮᠢᠨᠦ᠋ᠲ ᠦᠨ ᠰᠦᠯᠵᠢᠶᠡᠨ ᠳᠡᠭᠡᠷ\u180Eᠡ ᠡᠴᠡ ᠶᠠᠭᠤᠮ\u180Eᠠ ᠬᠤᠳᠠᠯᠳᠤᠨ ᠠᠪᠤᠨ\u180Eᠠ \n" +
                "ᠲᠡᠷᠡ ᠭᠠᠷ ᠫᠤᠤ ᠶᠢᠨ ᠦᠨ\u180Eᠡ ᠥᠷᠲᠡᠭ ᠨᠢ ᠳᠡᠯᠡᠬᠡᠶ ᠳᠡᠭᠡᠷᠡᠬᠢ ᠪᠤᠢ ᠪᠦᠬᠦᠢ ᠰᠢᠵᠢᠷ ᠠᠯᠳᠠ ᠠᠴᠠ ᠳᠠᠪᠠᠵᠠᠶ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠦᠨᠡᠬᠡᠷ ᠬᠠᠯᠳᠠᠪᠤᠷᠢᠯᠠᠭᠳᠠᠪᠠ ᠁ \n" +
                "ᠴᠢ ᠥᠨᠥ ᠣᠷᠣᠢ ᠦᠨᠡᠬᠡᠷ ᠮᠠᠩᠯᠠᠶ ᠰᠢᠭ ᠤᠷᠤᠯᠳᠤᠭᠠᠨ ᠳᠤ ᠣᠷᠣᠯᠴᠠᠵᠤ ᠥᠩᠭᠡᠷᠡᠭᠰᠡᠨ ᠂ ᠴᠢ ᠵᠢᠭᠠᠬᠠᠨ ᠠᠮᠠᠷᠠᠪᠠᠯ ᠵ ᠣᠬᠢᠨ\u180Eᠠ ᠭᠡᠵᠦ ᠪᠢ ᠪᠣᠳᠣᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠢᠯᠵᠠᠷᠠᠭᠰᠠᠨ ᠮᠥᠷᠲᠡᠭᠡᠨ ᠠᠮᠲᠠᠲᠠᠢ ᠃ ᠪᠢ ᠶᠠᠭᠤ ᠣᠯᠵᠤ ᠦᠨᠦᠷᠲᠦᠪᠡ ? \n" +
                "ᠠᠪᠤᠭᠠᠢ ᠂ ᠪᠢ ᠴᠤᠸᠷᠬᠠᠯ ᠮᠡᠳᠡᠭᠡᠯᠡᠬᠦ ᠳᠦ ᠳᠤᠷ\u180Eᠠ ᠦᠭᠡᠢ \n" +
                "ᠪᠤᠷᠤᠭᠤ ᠦᠭᠡᠢ ᠂ ᠡᠷᠬᠡᠪᠰᠢ ᠵᠥᠪᠬᠡᠨ ᠡᠨᠡ ᠨᠣᠮ ᠨᠢ ᠰᠠᠶ᠋ᠢ ᠪᠡᠶᠡᠯᠡᠭᠳᠡᠵᠦ ᠴᠢᠳᠠᠬᠤ ᠵᠠᠷᠢᠮ ᠬᠡᠷᠡᠭᠴᠡᠭᠡ ᠪᠠᠶᠬᠤ ᠬᠡᠷᠡᠭᠲᠡᠢ ᠃ \n" +
                "ᠪᠢᠳᠡ ᠥᠭᠡᠷ\u180Eᠡ ᠶᠠᠭᠤᠮ\u180Eᠠ ᠨᠡᠮᠡᠬᠦ ᠬᠡᠷᠡᠭᠲᠡᠶ ᠪᠠᠶᠵᠤ ᠮᠡᠳᠡᠨ\u180Eᠡ ᠃ \n" +
                "ᠴᠢ ᠲᠡᠭᠦᠨ ᠦ ᠡᠷᠡᠭᠦᠸ ᠰᠢᠶᠳᠬᠡᠯ ᠢ ᠠᠯᠭᠤᠷᠯᠠᠭᠰᠠᠨ ᠨᠣᠶᠠᠨ ᠪᠢᠰᠢ ᠦᠸ ︖ ᠴᠢ ᠶᠠᠭᠤ ᠬᠢᠬᠦ ᠰᠠᠨᠠᠭ\u180Eᠠ ᠦᠭᠡᠢ ᠦᠸ ? \n" +
                "ᠤᠸᠯ ᠨᠢ ︖ \n" +
                "ᠲᠡᠳᠡᠨ ᠦ ᠬᠠᠷᠠᠯᠲᠠ ᠪᠣᠯ ᠮᠠᠨ ᠤ ᠭᠣᠣᠯ ᠱᠤᠭᠤᠮ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠳᠠᠭᠠᠷᠢᠯᠲᠠ ᠭᠡᠰᠡᠨ ᠦᠭᠡᠢ ᠳᠠᠭᠠᠷᠢᠭᠳᠠᠭᠰᠠᠨ ᠭᠡᠰᠡᠨ ᠦᠭᠡᠢ ᠂ ᠲᠡᠷᠡ ᠪᠦᠷ ᠨᠡᠮᠡᠭᠳᠡᠨ\u180Eᠡ \n" +
                "ᠬᠡᠷᠪᠡ ᠪᠢ ᠵᠠᠯᠠᠭᠤ ᠪᠣᠯ ᠃ \n" +
                "ᠶᠠᠮᠠᠷ ᠪᠣᠯᠪᠠᠴᠤ ᠂ ᠬᠡᠵᠢᠶ\u180Eᠡ ᠴᠦ ᠭᠡᠰᠡᠨ ᠂ ᠶᠡᠬᠡ ᠴᠦ ᠭᠡᠰᠡᠨ ᠪᠠᠭ\u180Eᠠ ᠴᠤ ᠭᠡᠰᠡᠨ \n" +
                "ᠲᠡᠳᠡ ᠪᠢᠳᠡᠨ ᠡᠴᠡ ᠢᠯᠡᠭᠦᠦ ᠶᠠᠫᠣᠨ ᠢ ᠣᠢᠯᠠᠭᠠᠨ\u180Eᠠ ᠃ \n" +
                "ᠡᠶᠢᠮᠦ ᠡᠴᠡ ᠡᠨᠡ ᠨᠢ ᠮᠥᠨ ᠴᠦ ᠨᠢᠭᠡᠨ ᠤᠳᠠᠭᠠᠨ ᠤ ᠯᠤᠲᠤ ᠶᠡᠬᠡ ᠨᠡᠶᠢᠭᠡᠮ ᠦᠨ ᠬᠠᠷᠢᠯᠴᠠᠭᠠᠨ ᠤ ᠢᠯᠠᠯᠲᠠ ᠮᠥᠨ᠃ \n" +
                "ᠠ ᠂ ᠪᠢᠳᠡ ᠳᠤᠲᠠᠭᠠᠪᠠ \n" +
                "ᠴᠢ ᠥᠭᠡᠷ\u180Eᠡ ᠨᠢᠭᠡ ᠠᠮᠧᠷᠢᠺᠠ ᠮᠠᠶ᠋ᠢᠭ ᠤᠨ ᠺᠣᠹᠧ ᠠᠪᠬᠤ ᠰᠠᠨᠠᠭ\u180Eᠠ ᠲᠠᠶ ᠤᠸ ? \n" +
                "ᠡᠨᠡ ᠬᠦ ᠪᠠᠶᠢᠴᠠᠭᠠᠯᠲᠠ ᠨᠢ ᠨᠢᠭᠡ ᠵᠦᠢᠯ ᠦᠨ ᠴᠢᠬᠤᠯᠠ ᠶᠡᠬᠡ ᠪᠠᠶᠢᠴᠠᠭᠠᠯᠲᠠ ᠰᠢᠭ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠠᠷᠢᠭᠤᠨ ᠴᠡᠪᠡᠷ ᠠᠯᠪᠠᠨ ᠰᠢᠷᠡᠭᠡᠨ ᠦ ᠲᠥᠷᠥ ᠶᠢᠨ ᠪᠣᠳᠣᠯᠭ\u180Eᠠ ᠶᠢ ᠂ ᠰᠢᠭᠤᠳ ᠬᠡᠯᠡᠪᠡᠯ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠮᠢᠨᠦ ᠬᠦᠦ ᠲᠡᠶ᠃ \n" +
                "ᠣᠳᠣ ᠪᠢᠳᠡ ᠳᠠᠬᠢᠭᠠᠳ ᠨᠢᠭᠡ ᠤᠳᠠᠭ\u180Eᠠ ᠬᠢᠶ\u180Eᠡ ᠃ \n" +
                "ᠲᠠ ᠬᠠᠳᠠᠭᠠᠯᠠᠮᠵᠢ ᠶᠢᠨ ᠺᠠᠷᠲ ᠢᠶᠠᠨ ᠣᠯᠤᠭᠰᠠᠨ ᠤᠤ ? \n" +
                "ᠠᠯᠢᠪᠠ ᠪᠦᠬᠦᠨ ᠢ ᠪᠦᠷ ᠴᠢᠷᠮᠠᠶᠢᠨ ᠣᠶᠢᠯᠠᠭᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠁ ᠶᠠᠭᠤ ᠠᠴᠠ ᠪᠣᠯᠵᠤ ᠲᠡᠳᠡᠭᠡᠷ ᠨᠢ ᠣᠯᠠᠨ ᠠᠴᠠ ᠣᠨᠴᠠᠭᠠᠢ ᠪᠣᠯᠤᠭᠰᠠᠨ᠁ ᠶᠠᠭᠤ ᠠᠴᠠ ᠪᠣᠯᠵᠤ ᠴᠢ ᠣᠯᠠᠨ ᠠᠴᠠ ᠣᠨᠴᠠᠭᠠᠢ ᠪᠣᠯᠤᠭᠰᠠᠨ᠃ \n" +
                "ᠲᠡᠷᠡ ᠨᠢ dna ᠴᠠᠭᠠᠰᠤ ᠨᠤᠭᠤᠯᠤᠨ\u180Eᠠ ᠭᠡᠳᠡᠭ ᠢ ᠰᠡᠷᠡᠵᠦ ᠮᠡᠳᠡᠪᠡ ᠃ \n" +
                "ᠬᠡᠷᠪᠡ ᠴᠢ ᠲᠡᠳᠡᠨ ᠢ ᠬᠣᠣᠷᠯᠠᠪᠠᠯ ᠂ ᠪᠢ ᠬᠤᠷᠮᠤᠰᠲᠠ ᠲᠩᠷᠢ ᠳᠦ ᠠᠮᠠᠯᠳᠠᠶ\u180Eᠠ ᠂ ᠪᠢ ᠴᠢᠮ\u180Eᠠ ᠪᠠᠷ ᠵᠣᠭᠣᠰ ᠥᠭᠭᠦᠭ ᠦᠯᠦᠨ\u180Eᠡ ᠃ \n" +
                "ᠪᠢ ᠬᠠᠮᠤᠭ ᠰᠡᠭᠦᠯ ᠳᠦ ᠴᠠᠯᠢᠩ ᠥᠭᠬᠦ ᠡᠳᠦᠷ ᠬᠠᠭᠤᠴᠢᠨ ᠥᠮᠥᠳᠥ ᠬᠤᠳᠠᠯᠳᠤᠨ ᠠᠪᠤᠭᠰᠠᠨ ᠢᠶᠠᠨ ᠬᠡᠯᠡᠶ\u180Eᠡ ᠭᠡᠵᠦ ᠪᠣᠳ ᠣᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ᠃ \n" +
                "ᠪᠣᠯᠤᠨ\u180Eᠠ ᠂ ᠲᠠᠨ ᠤ ᠳᠠᠬᠢᠨ ᠨᠡᠪᠲᠡᠷᠡᠭᠦᠯᠦᠭᠰᠡᠨ ᠳᠦ ᠪᠠᠶᠠᠷᠯᠠᠯ\u180Eᠠ ᠂ ᠨᠠᠶᠢᠵᠠ ᠨᠠᠷ ᠠ ᠃ \n" +
                "ᠲᠡᠳᠡᠭᠡᠷ ᠨᠢ ᠳᠠᠯᠠᠢ ᠶᠢᠨ ᠤᠰᠤᠨ ᠤ ᠳᠤᠯᠠᠭᠠᠨ ᠤ ᠳᠡᠭᠡᠭᠰᠢᠯᠡᠯᠲᠡ ᠡᠴᠡ ᠪᠣᠯᠵᠤ ᠬᠦᠨᠳᠦ ᠨᠣᠴᠢᠲᠠᠶ ᠡᠪᠳᠡᠭᠳᠡᠵᠡᠶ ᠃ \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠲᠡᠦᠬᠡᠨ ᠳᠡᠭᠡᠷᠡᠬᠢ ᠬᠠᠮᠤᠭ ᠤᠨ ᠰᠡᠢᠢᠠ ᠨᠢᠭᠡ ᠡᠳᠦᠷ ᠮᠥᠨ᠃ \n" +
                "ᠪᠢ ᠲᠡᠳᠡᠭᠡᠷ ᠴᠢᠨᠦ ᠦᠨ\u180Eᠡ ᠪᠡᠨ\u180Eᠡ ᠲᠡᠶ ᠬᠥᠮᠦᠨ ᠢ ᠲᠠᠨᠢᠨ\u180Eᠠ ᠃ \n" +
                "hari , ᠴᠢ ᠲᠡᠷᠡ bk ᠳ᠋ᠧᠩ ᠦᠨ ᠭᠣᠣᠯ ᠨᠣᠣᠯᠣᠭᠤᠷ ᠤᠨ ᠬᠤᠪᠴᠠᠰᠤ ᠪᠤᠶᠤ ᠶᠠᠭᠤᠮ\u180Eᠠ ᠶᠢ ᠮᠡᠳᠡᠨ\u180Eᠡ ᠦᠸ ? \n" +
                "ᠡᠷᠬᠢᠮ ᠬᠦᠨᠳᠦᠲᠦ ᠤᠯᠠᠮᠵᠢᠯᠠᠯ ? \n" +
                "ᠲᠡᠭᠡᠬᠦ ᠮᠥᠷᠲᠡᠭᠡᠨ ᠠᠮᠵᠢᠯᠲᠠ ᠣᠯᠵᠤ ᠂ ᠪᠢ ᠬᠡᠵᠢᠶᠡᠳᠡ ᠥᠪᠡᠷ ᠦᠨ ᠳᠤᠷᠠᠲᠠᠶ ᠠᠵᠢᠯ ᠢᠶᠠᠨ ᠬᠢᠳᠡᠭ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠨᠢ ᠤᠳᠤ ᠪᠣᠯ alma ᠶᠢᠨ ᠭᠡᠷ \n" +
                "ᠵᠠᠰᠠᠭᠴᠢ ᠶᠣᠰᠣ ᠰᠤᠷᠲᠠᠬᠤᠨ ᠤ ᠲᠠᠯ\u180Eᠠ ᠪᠠᠷ ᠪᠤᠷᠤᠭᠤ ᠳᠤᠷᠠᠰᠤᠮᠵᠢ ᠶᠢ ᠲᠠᠷᠢᠵᠤ ᠪᠣᠯᠬᠤ ᠦᠭᠡᠢ \n" +
                "ᠪᠢ ᠲᠡᠭᠦᠨ ᠢ ᠠᠪᠬᠤ ᠰᠠᠨᠠᠭ\u180Eᠠ ᠦᠭᠡᠢ ! ᠠᠪᠠᠭ\u180Eᠠ ᠡᠭᠡᠴᠢ ᠡ ! ᠠ ᠂ ᠠ ! \n" +
                "ᠨᠢᠭᠡᠨ ᠬᠠᠴᠢᠨ ᠨᠢᠳᠦ᠃ \n" +
                "ᠶᠠᠭᠤ ᠭᠡᠨ\u180Eᠡ ? ᠠᠭᠤᠴᠢᠯᠠᠭᠠᠷᠠᠶ ? \n" +
                "ᠪᠢᠳᠡ 35000 ᠳ᠋ᠣᠯᠯᠠᠷ ᠵᠠᠷᠤᠴᠠᠭᠤᠯᠪᠠ \n" +
                "ᠭᠠᠪᠠ ᠴᠣᠷᠳ᠋ ᠃ ᠵᠢᠶᠠ ᠪᠠ ᠹᠧᠦ ᠳ᠋ᠢᠩ ᠂ ᠢᠷ\u180Eᠡ ᠂ ᠴᠢᠷᠮᠠᠢ ! \n" +
                "ᠲᠡᠭᠦᠨ ᠢ ᠠᠪᠴᠤ ᠭᠠᠷᠭ\u180Eᠠ ᠃ \n" +
                "ᠶᠠᠷᠢᠶᠠᠨ ᠦᠭᠡᠢ ᠨᠢᠭᠡ ᠳᠤᠭᠤᠶ ᠲᠡᠷᠭᠡ ᠠᠪᠤᠨ\u180Eᠠ \n" +
                "ᠲᠡᠷᠡ ᠣᠷᠣᠢ ᠶᠠᠪᠠ ᠪᠢᠰᠢ ᠃ \n" +
                "ᠭᠡᠪᠡᠴᠦ ᠬᠠᠮᠤᠭ ᠰᠡᠭᠦᠯ ᠳᠦ ᠂ ᠴᠢ ᠨᠠᠳᠠ ᠶᠢ ᠠᠪᠤᠷᠠᠵᠠᠢ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠬᠡᠳᠦᠢ ᠭᠤᠶᠤ ᠪᠣᠯᠬᠤ ᠶᠢ ᠲᠡᠭᠦᠨ ᠳᠦ ᠬᠡᠯᠡᠵᠦ ᠥᠭ ᠃ \n" +
                "ᠠ ᠂ ᠲᠠᠭᠯᠠᠭ\u180Eᠠ ᠵᠡᠭᠦᠴᠢᠬᠡ \n" +
                "ᠣᠳᠣ ᠪᠠᠷ ᠢᠶᠠᠨ ᠶᠠᠪᠤᠭᠠᠷᠠᠶ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠢᠴᠢᠭᠦᠷᠢ ᠰᠣᠨᠵᠢᠭᠤᠷᠢ ᠦᠭᠡᠢ ᠪᠢᠴᠢᠬᠠᠨ ᠰᠠᠮᠵᠠ ᠬᠠᠪᠲᠠᠭᠠᠶ ᠺᠣᠮᠫᠢᠦ᠋ᠲ᠋ᠧᠷ ᠬᠤᠯᠠᠭᠠᠢᠯᠠᠵᠠᠢ ᠂ ᠤᠳᠤ ᠪᠢᠳᠡ ᠨᠢᠭᠡ ᠰᠢᠷᠬᠠᠲᠤᠭᠰᠠᠨ ᠶᠢᠷᠲᠢᠨᠴᠦ ᠳᠦ ᠣᠷᠣᠰᠢᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠂ ᠬᠦᠦ ! \n" +
                "ᠠᠵᠠ ᠪᠤᠰᠤ ᠨᠢ ᠭᠡᠪᠡᠯ ᠂ ᠪᠢᠳᠡ ᠭᠤᠶᠤᠴᠢᠯᠠᠯ ᠭᠠᠷᠭᠠᠭᠴᠢ ᠶᠢᠨ ᠠᠪᠤ ᠶᠢᠨ ᠲᠥᠯᠥᠭᠡ ᠦᠬᠦᠭᠰᠡᠨ ᠢ ᠵᠠᠷᠯᠠᠬᠤ ᠶᠢ ᠱᠠᠭ ᠠᠷᠳᠠᠬᠤ ᠦᠭᠡᠢ \n" +
                "ᠪᠣᠯᠤᠨ\u180Eᠠ ᠂ ᠪᠢᠳᠡ ᠠᠯᠢ ᠴᠢᠳᠠᠬᠤ ᠪᠠᠷ ᠲᠡᠭᠦᠨ ᠢ ᠡᠰᠡᠷᠭᠦᠴᠡᠬᠦ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠪᠢ ᠥᠪᠡᠷ ᠢ ᠪᠡᠨ ᠵᠢᠮᠡᠯᠡᠨ\u180Eᠡ ᠃ \n" +
                "ᠦᠨᠡᠬᠡᠷ ᠶᠡᠬᠡ ᠵᠦᠭᠡᠷ ᠃ \n" +
                "ᠤᠯᠤᠰ ᠠᠴᠠ ᠸᠠᠩ ᠢ ᠰᠢᠭᠦᠮᠵᠢᠯᠡᠵᠦ ᠂ ᠨᠢᠭᠡ ᠲᠠᠯᠬ\u180Eᠠ ᠬᠤᠯᠠᠭᠠᠶᠢᠯᠠᠪᠠ ᠃ ᠬᠡᠯᠡᠯᠭᠡᠨ ᠦᠭᠡᠢ ᠪᠣᠭᠣᠯᠲᠤ ᠪᠠᠶᠢᠭᠤᠯᠤᠯ ᠮᠥᠨ ᠃ \n" +
                "ᠪᠢ ᠴᠢᠮ\u180Eᠠ ᠶᠢ ᠡᠨᠳᠡ hr ᠢ ᠶᠠᠷᠢᠯᠴᠠ ᠭᠡᠵᠦ ᠱᠠᠭᠠᠷᠳᠠᠭᠰᠠᠨ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠬᠣᠶᠠᠷ ᠢ ᠴᠣᠬᠢ᠃ \n" +
                "ᠪᠢ ᠪᠦᠬᠦ ᠬᠦᠴᠦ ᠪᠡᠷ ᠢᠶᠡᠨ ᠴᠢᠷᠮᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠣᠯᠣᠳ ᠲᠡᠮᠦᠷ ᠪᠣᠯ ᠴᠡᠷᠢᠭ ᠣᠨ ᠲᠡᠰ ᠤᠨ ᠶᠤᠮ ᠃ \n" +
                "ᠳᠤᠮᠳᠠᠳᠤ ᠳᠣᠷᠣᠨᠠᠲᠤ ᠪᠣᠯ ᠯᠤᠲᠤ ᠶᠡᠬᠡ \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠳᠡᠯᠪᠡᠷᠡᠬᠦ ᠪᠥᠮᠪᠥᠭᠡ ᠃ \n" +
                "ᠬᠡᠨ ᠲᠠᠨᠤᠰ ᠪᠣᠢ \n" +
                "\n" +
                "ᠪᠢ ᠵᠥᠪᠬᠡᠨ ᠤᠨᠲᠠᠶ\u180Eᠠ ᠭᠡᠵᠦ ᠪᠣᠳᠣᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠴᠢ ᠠᠮᠠ ᠪᠠᠨ ᠬᠠᠮᠬᠢ ᠂ ᠴᠢ ᠥᠪᠡᠷ ᠦᠨ ᠬᠡᠯᠡᠯᠭᠡ ᠪᠡᠷ ᠢᠶᠡᠨ ᠬᠢᠨ\u180Eᠡ ᠃ ᠨᠠᠳᠠ ᠶᠢ ᠳᠠᠭ\u180Eᠠ ! \n" +
                "ᠰᠠᠶᠢᠨ ᠬᠢᠵᠡᠶ ᠂ ᠨᠠᠶᠢᠵᠠ ᠮᠢᠨᠢ ᠃ \n" +
                "ᠰᠣᠨᠣᠰᠴᠤ ᠪᠠᠶᠢᠭᠰᠠᠨ ᠤᠣ ︖ \n" +
                "ᠮᠢᠨᠦ ᠡᠬᠡᠨᠡᠷ ᠲᠡᠰᠪᠦᠷᠢᠯᠡᠭᠡᠳ ᠬᠠᠨᠵᠠᠢ ᠃ \n" +
                "ᠪᠢ ᠴᠢᠮ\u180Eᠠ ᠳᠤ ᠬᠡᠯᠡᠵᠦ ᠥᠭᠬᠦᠶ\u180Eᠡ ᠂ ᠡᠨᠡ ᠠᠮᠢᠲᠠᠨ ᠤ ᠵᠢᠷᠦᠬᠡ ᠨᠢ ᠬᠡᠮᠬᠡᠷᠡᠪᠡ ᠂ ᠤᠴᠢᠷ ᠨᠢ ᠁ \n" +
                "ᠲᠡᠶᠢᠮᠦ ᠡ ᠃ ᠲᠡᠷᠡ ᠪᠦᠬᠦᠨ ᠢ ᠪᠡᠶᠡᠯᠡᠭᠦᠯᠦᠭᠰᠡᠨ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠨᠢ ᠶᠠᠭᠤ ᠪᠤᠢ ? ᠨᠣᠸᠰᠣᠨ ᠲᠣᠭᠯᠠᠭᠠᠮ ᠭᠡᠵᠦ ᠶᠠᠭᠤ ᠪᠣᠶ ︖ \n" +
                "sumia ᠨᠢᠯᠬ\u180Eᠠ ᠬᠡᠦᠬᠡᠳ ᠲᠦ ᠤᠲᠠᠰᠤᠳᠠᠬᠤ ᠰᠠᠨᠠᠭ\u180Eᠠ ᠲᠠᠶ ᠃ \n" +
                "ᠴᠢᠨᠦ ᠵᠡᠭᠦᠳᠦᠨ ᠳᠣᠲᠣᠷ\u180Eᠠ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠭᠡᠪᠡᠴᠦ ᠲᠡᠷᠡ ᠶᠠᠮᠠᠷ ᠮᠡᠷᠭᠡᠵᠢᠯ ᠬᠡᠷᠡᠭᠯᠡᠭᠰᠡᠨ ᠪᠤᠢ ? ᠴᠢ ᠵᠠᠩᠭᠢᠯᠠᠭ\u180Eᠠ ᠶᠢᠨ ᠬᠡᠰᠡᠭ ᠢ ᠪᠢᠴᠢᠭᠰᠡᠨ ᠦᠭᠡᠢ \n" +
                "ᠳᠡᠯᠡᠬᠡᠶ ᠳᠡᠭᠡᠷᠡᠬᠢ ᠬᠠᠮᠤᠭ ᠤᠨ ᠰᠠᠶᠢᠨ ᠲᠤᠯᠤᠨ ᠵᠢᠭᠠᠰᠤᠨ ᠠᠵᠤ ᠠᠬᠤᠶ ᠮᠠᠭᠠᠳ ᠦᠭᠡᠢ \n" +
                "ᠨᠠᠶᠢᠵᠠ ᠠ ᠂ ᠴᠢ ᠶᠠᠭᠤᠨ ᠳᠤ ᠮᠢᠨᠦ ᠲᠥᠯᠥᠭᠡ ᠲᠡᠭᠦᠨ ᠢ ᠡᠪᠳᠡᠳᠡᠭ ᠪᠤᠢ ? ᠡᠨᠡ ᠪᠣᠯ ᠮᠢᠨᠦ ᠥᠪ ᠬᠥᠷᠥᠩᠭᠡ ᠮᠥᠨ ᠃ \n" +
                "ᠰᠢᠭᠤᠳ ᠪᠠᠷᠠᠭᠤᠨ ᠲᠠᠷᠢᠬᠢᠨ ᠳᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠂ ᠡᠨᠡ ᠨᠢ ᠮᠠᠰᠢ ᠰᠠᠶᠢᠨ \n" +
                "ᠡᠨᠡ ᠠᠷᠭ\u180Eᠠ ᠨᠢ ᠪᠠᠭ\u180Eᠠ ᠦᠷᠡᠭᠳᠡᠯ ᠭᠠᠷᠭᠠᠬᠤ ᠬᠡᠷᠡᠭᠲᠡᠶ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠴᠢᠨᠢ ᠠᠴᠢ ᠥᠷᠥᠰᠢᠶᠡᠯ ᠦᠸ ︖ \n" +
                "ᠡᠷᠬᠡᠪᠰᠢ ᠪᠤᠰᠤᠳ ᠬᠥᠮᠦᠨ ᠪᠠᠶᠬᠤ ᠬᠡᠷᠡᠭᠲᠡᠢ ! \n" +
                "ᠨᠠᠩ ᠥᠨᠳᠥᠷ ᠠᠮᠵᠢᠯᠲᠠ ᠣᠯᠬᠤ ᠮᠠᠭᠠᠳ ᠦᠭᠡᠢ \n" +
                "ᠴᠢ ᠪᠢᠲᠡᠭᠡᠶ ᠪᠢᠴᠢᠬᠠᠨ ᠮᠤᠸᠷ ᠲᠤ ᠭᠠᠯ ᠲᠠᠯᠪᠢ ᠃ \n" +
                "ᠯᠣᠯᠠ ᠂ ᠴᠢ ᠪᠠᠰᠠ ᠪᠠᠭᠰᠢ ᠭᠡᠳᠡᠭ ᠢᠶᠡᠨ ᠨᠠᠳᠠ ᠳᠤ ᠬᠡᠯᠡᠵᠦ ᠪᠣᠯᠬᠤ ᠦᠭᠡᠢ ᠦᠸ ? \n" +
                "ᠪᠢ ᠲᠤᠩ ᠰᠠᠶᠢᠨ ᠰᠠᠨᠠᠭᠳᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠭᠡᠲᠡᠯ\u180Eᠡ ᠪᠣᠳᠠᠲᠤ ᠬᠡᠷᠡᠭ ᠡᠶᠢᠮᠦ ᠪᠢᠰᠢ ᠶᠤᠮ᠃ \n" +
                "ᠦ ᠃ ᠲᠡᠶᠢᠮᠦ ᠂ ᠲᠡᠶᠢᠮᠦ \n" +
                "ᠪᠠᠶᠠᠷ ᠬᠦᠷᠭᠡᠶ\u180Eᠡ ᠂ ᠨᠠᠶᠢᠵᠠ ᠮᠢᠨᠢ ᠃ \n" +
                "kinsan ᠢ ᠭᠡᠮᠲᠦᠭᠡᠭᠰᠡᠨ ᠨᠢᠭᠡ ᠨᠠᠶᠢᠵᠠ ᠪᠣᠯ ᠨᠢᠭᠡ ᠵᠦᠢᠯ ᠦᠨ ᠲᠡᠨᠡᠭ ᠠᠵᠢᠯᠯᠠᠭ\u180Eᠠ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠡᠭᠦᠰᠦᠭᠰᠡᠨ ᠢ ᠴᠢ ᠮᠡᠳᠡᠨ\u180Eᠡ ᠃ \n" +
                "ᠮᠥᠨ᠃ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠂ ᠪᠢ ᠮᠡᠳᠡᠯ\u180Eᠡ ᠃ \n" +
                "ᠠ ᠂ ᠡᠨᠡ ᠪᠣᠯ ᠳᠠᠷᠤᠶ ᠪᠦᠬᠦᠨ ᠢᠶᠡᠷ ᠢᠶᠡᠨ ᠮᠥᠨ ᠦᠸ ? ᠡᠨᠡ ᠨᠢ ᠴᠢᠮ\u180Eᠠ ᠳᠤ ᠠᠪᠴᠤ ᠬᠡᠯᠡᠪᠡᠯ ᠮᠠᠰᠢ ᠠᠮᠠᠷᠬᠠᠨ ᠂ ᠲᠡᠶᠢᠮᠦ ᠪᠢᠰᠢ ᠦᠸ ? \n" +
                "ᠠᠮᠧᠷᠢᠺᠠ \n" +
                "ᠴᠢ ᠶᠠᠭᠠᠬᠢᠵᠤ ᠬᠠᠷᠢᠭᠤᠯᠬᠤ ᠪᠤᠢ ? \n" +
                "ᠨᠠᠮᠠᠶᠢ ᠡᠷᠢᠬᠦ ᠪᠡᠷ ᠢᠷᠡᠭᠰᠡᠨ \n" +
                "ᠡᠨᠡ ᠨᠢ ᠶᠠᠭ ᠨᠠᠰᠤᠨ ᠳᠤ ᠬᠦᠷᠦᠭᠰᠡᠳ ᠦᠨ ᠬᠠᠪᠤᠷ ᠠᠮᠠᠷᠠᠯᠲᠠ ᠰᠢᠭ᠋ ᠃ \n" +
                "ᠲᠡᠢᠮᠦ ᠡ ᠂ ᠪᠢ ᠢᠲᠡᠭᠡᠮᠵᠢᠲᠦ ᠵᠢᠭᠡᠯᠡᠯᠭᠡ ᠶᠢᠨ ᠪᠠᠭᠠᠰᠬᠠᠯ ᠢ ᠠᠷᠢᠯᠭᠠᠬᠤ ᠰᠠᠨᠠᠭ\u180Eᠠ ᠲᠠᠶ \n" +
                "ᠪᠢᠳᠡ ᠮᠥᠨ ᠃ ᠡᠨᠡ ᠪᠣᠯ ᠠᠯᠢᠪᠠ ᠪᠦᠬᠦᠨ ᠮᠥᠨ᠃ \n" +
                "ᠲᠡᠭᠡᠬᠦ ᠮᠥᠷᠲᠡᠭᠡᠨ ᠶᠠᠯᠠᠲᠤ ᠬᠡᠷᠡᠭ ᠦᠨ ᠲᠠᠯᠠᠪᠠᠢ ᠠᠴᠠ ᠬᠣᠯᠠ ᠪᠠᠢᠨ\u180Eᠠ ᠂ ᠲᠡᠶᠢᠮᠦ ᠪᠢᠵᠡ ? ᠲᠡᠷᠡ ᠁ \n" +
                "ᠤᠴᠢᠷ ᠨᠢ ᠪᠢ ᠣᠳᠣ ᠬᠣᠣᠷᠲᠤ ᠬᠠᠪᠤᠳᠠᠷ ᠢᠶᠠᠷ ᠦᠬᠦᠭᠰᠡᠨ ᠦᠸ ? ᠪᠢᠳᠡ ᠪᠠᠰᠠ ᠮᠡᠳᠡᠬᠦ ᠦᠭᠡᠢ ᠪᠠᠢᠭᠰᠠᠭᠠᠷ ᠃ \n" +
                "ᠠ ᠂ ᠴᠢ ᠵᠦᠭᠡᠷ ᠪᠢᠵᠡ ? \n" +
                "ᠲᠠ 45 ᠨᠠᠰᠤᠨ ᠤ ᠣᠷᠴᠢᠮ ᠂ 40 ᠡᠴᠡ 45 ᠨᠠᠰᠤ ᠶᠢ ᠣᠯᠵᠤ ᠬᠠᠷᠠᠨ\u180Eᠠ \n" +
                "ᠡᠨᠡ ᠺᠣᠮᠫᠠᠨᠢ ᠬᠡᠲᠦᠷᠬᠡᠢ ᠵᠣᠭᠣᠰ ᠣᠯᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠂ ᠲᠡᠭᠦᠨ ᠢ ᠳᠣᠷᠣᠶᠢᠲᠠᠭᠤᠯᠵᠤ ᠪᠣᠯᠬᠤ ᠦᠭᠡᠢ ᠃ \n" +
                "86 ᠨᠣᠮᠧᠷ ᠦᠨ ᠪᠠᠶᠢᠰᠢᠩ ᠬᠠᠮᠢᠭ\u180Eᠠ ᠪᠠᠶᠬᠤ ᠶᠢ ᠬᠡᠯᠡᠭᠡᠳ ᠥᠭᠭᠦᠨ\u180Eᠡ ᠦᠸ ? \n" +
                "\n" +
                "ᠯᠦ ᠢ ᠂ ᠯᠦ ᠢ ᠃ ᠲᠡᠷᠡ ᠮᠢᠨᠦ ᠬᠣᠭᠣᠯᠠᠶ ᠶᠢ ᠣᠭᠲᠣᠯᠵᠤ ᠰᠢᠷᠬᠠᠲᠤᠭᠤᠯᠬᠤ ᠦᠭᠡᠢ ᠶᠤᠮ ᠃ ᠹᠷᠠᠨᠺᠢ ᠂ ᠴᠢ ? \n" +
                "\n" +
                "ᠪᠢ ᠵᠢᠭᠠᠰᠤ ᠰᠤᠳᠤᠯᠤᠨ\u180Eᠠ \n" +
                "ᠪᠢ ᠴᠢᠮ\u180Eᠠ ᠳᠤ ᠥᠪᠡᠷ ᠦᠨ ᠪᠡᠶ\u180Eᠡ ᠶᠢᠨ ᠲᠤᠬᠠᠢ ᠬᠡᠯᠡᠵᠦ ᠥᠭᠬᠦ ᠶᠤᠮ ᠃ ᠪᠢ ᠨᠢᠭᠡ ᠦᠶᠡᠯᠢᠳ ᠠᠬ\u180Eᠠ ᠲᠠᠶ᠁ \n" +
                "ᠪᠢ ᠶᠡᠷᠦ ᠡᠴᠡ ᠰᠠᠯᠵᠤ ᠥᠩᠭᠡᠷᠡᠭᠰᠡᠨ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠤᠴᠢᠷ ᠨᠢ ᠲᠡᠷᠡ ᠪᠣᠯ ᠦᠨᠡᠨ ᠳᠡᠭᠡᠨ ᠬᠡᠪᠡᠷᠡᠭ ᠶᠤᠮ ᠃ \n" +
                "ᠭᠡᠪᠡᠴᠦ ᠥᠨᠥᠳᠦᠷ ᠡᠨᠡᠳᠬᠡᠭ ᠦᠨ ᠺᠣᠮᠫᠠᠨᠢ ᠭᠠᠳᠠᠭᠠᠳᠤ ᠳᠤ ᠭᠠᠷᠪᠠ \n" +
                "ᠠ ᠂ ᠪᠢ ᠣᠳᠣ ᠶᠠᠭ ᠴᠠᠭ ᠣᠨ ᠵᠥᠷᠢᠶ\u180Eᠡ ᠶᠢ ᠵᠠᠯᠠᠷᠠᠭᠤᠯᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ \n" +
                "ᠲᠡᠳᠡ ᠲᠡᠭᠦᠨ ᠢ ᠠᠶᠤᠯᠲᠤ ᠰᠠᠯᠬᠢ ᠠ ᠳ᠋ᠠ ᠭᠡᠳᠡᠭ ᠃ \n" +
                "ᠪᠢᠳᠡ ᠦᠬᠦᠭᠰᠡᠨ ᠭᠠᠯ ᠤᠨᠲᠠᠷᠠᠭᠠᠭᠴᠢ ᠶᠢ ᠣᠯᠵᠠᠶ ᠃ \n" +
                "ᠧᠦ᠋ᠷᠣᠫᠠ ᠲᠢᠪ ᠦᠨ ᠤᠯᠤᠰ ᠤᠳ ᠤᠨ ᠬᠣᠯᠪᠣᠭ\u180Eᠠ ᠶᠢᠨ ᠲᠥᠯᠥᠭᠡᠯᠡᠭᠴᠢ ᠡᠷᠬᠡᠪᠰᠢ ᠡᠨᠳᠡ ᠢᠷᠡᠬᠦ ᠬᠡᠷᠡᠭᠲᠡᠢ ︕ \n" +
                "ᠬᠢᠲᠤᠭ\u180Eᠠ ! ᠬᠢᠲᠤᠭ\u180Eᠠ ! \n" +
                "sofi ᠶᠢᠨ ᠬᠤᠷᠢᠮ ᠣᠨ ᠶᠣᠰᠣᠯᠠᠯ ᠨᠢ ᠪᠠᠷᠤᠭ ᠪᠢᠳᠡᠨ ᠦ ᠪᠦᠬᠦ ᠬᠥᠮᠦᠰ ᠦᠨ ᠰᠢᠨ\u180Eᠡ ᠡᠬᠢᠯᠡᠯᠲᠡ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠮᠣᠷᠢᠲᠠᠨ ᠂ ᠪᠠᠶᠠᠷᠯᠠᠯ\u180Eᠠ ! \n" +
                "\n" +
                "ᠦᠨᠡᠨ ᠳᠡᠭᠡᠨ ᠡᠯᠡᠰᠦᠨ ᠴᠥᠯ ᠄ ᠲᠡᠳᠡᠭᠡᠷ ᠨᠢ ᠪᠦᠷᠢᠮᠦᠰᠦᠨ ᠪᠠᠺᠲ᠋ᠧᠷᠢ ᠥᠬᠡᠶ ᠃ \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠮᠢᠨᠦ ᠶᠡᠬᠡ ᠰᠤᠷᠭᠠᠭᠤᠯᠢ ᠶᠢᠨ ᠭᠤᠷᠪᠠᠳᠤᠭᠠᠷ ᠣᠨ ᠤ ᠣᠨ ᠤ ᠣᠶᠢᠯᠠᠪᠤᠷᠢ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠦᠨᠡᠨ ᠳᠡᠭᠡᠨ ᠂ ᠡᠨᠡ ᠭᠣᠸᠯ ᠤᠨ ᠪᠠᠢᠳᠠᠯ \n" +
                "ᠴᠢᠳᠬᠥᠷ ᠲᠡᠶ ︖ \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠲᠡᠳᠡᠨ ᠦ ᠦᠨᠡᠯᠡᠨ ᠵᠢᠱᠢᠭᠴᠢ ᠳᠦ ᠬᠡᠷᠡᠭᠯᠡᠭᠰᠡᠨ ᠶᠤᠮ ᠃ \n" +
                "ᠡᠨᠡ ᠨᠢ ᠮᠠᠭᠤ ᠠᠷᠭ\u180Eᠠ ᠪᠢᠰᠢ ᠮᠠᠭᠠᠳ ᠃ \n" +
                "ᠮᠢᠨᠦ ᠴᠠᠯᠢᠩ ᠥᠭᠬᠦ ᠡᠳᠦᠷ ᠪᠤᠶᠤ ᠪᠤᠰᠤᠳ ᠬᠥᠮᠦᠨ ᠢ ᠬᠠᠷᠠᠭᠤᠯᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ \n" +
                "ᠣᠨᠢᠰᠤᠯᠠᠬᠤ ᠪᠠ ᠬᠣᠷᠢᠭᠯᠠᠬᠤ ᠃ \n" +
                "ᠨᠢᠭᠡ bulma ᠭᠡᠳᠡᠭ ᠬᠡᠦᠬᠡᠨ ! \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠤᠯᠠᠨ ᠨᠡᠶᠢᠲᠡ ᠶᠢᠨ ᠬᠦᠷᠢᠶᠡᠨ ᠳᠦ ᠪᠠᠶᠢᠨ\u180Eᠠ᠃ \n" +
                "ᠠᠩᠬ\u180Eᠠ ᠤᠳᠠᠭ\u180Eᠠ ᠬᠥᠮᠦᠨ ᠠᠯᠠᠭᠰᠠᠨ ᠃ ᠴᠢ ᠲᠡᠭᠦᠨ ᠢ ᠶᠠᠭᠠᠬᠢᠵᠤ ᠡᠷᠢᠵᠦ ᠣᠯᠬᠤ ᠪᠤᠢ ? \n" +
                "ᠴᠢ ᠬᠡᠨ ᠳᠦ ᠬᠡᠯᠡᠭᠰᠡᠨ ᠶᠤᠮ ︖ \n" +
                "ᠶᠠᠭᠤ ᠶᠢ deedawg ᠭᠡᠬᠦ ᠪᠤᠢ? \n" +
                "ᠭᠡᠪᠡᠴᠦ ᠪᠢ ᠥᠪᠡᠷ ᠢ ᠪᠡᠨ ᠶᠠᠮᠠᠷ ᠴᠤ ᠤᠴᠢᠷ ᠬᠢᠵᠦ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠭᠡᠵᠦ ᠪᠣᠳᠣᠵᠠᠢ ᠁ \n" +
                "ᠴᠢ ᠮᠡᠳᠡᠨ\u180Eᠡ ᠂ ᠠᠭᠠᠷ ᠲᠣᠬᠢᠷᠠᠭᠤᠯᠤᠭᠴᠢ ᠂ ᠡᠨᠡ ᠪᠠ ᠲᠡᠷᠡ ᠃ \n" +
                "\n" +
                "ᠴᠢ tyreese ᠢ ᠠᠪᠤᠷᠠᠵᠠᠶ ᠃ \n" +
                "ᠶᠠᠮᠠᠷᠪᠠ ᠪᠣᠳᠣᠯ ᠭᠡᠳ ᠳᠠᠭᠠᠷᠢᠭᠴᠢ ᠨᠢ ᠬᠡᠨ ᠪᠤᠢ ? \n" +
                "ᠬᠣᠶᠠᠳᠤᠭᠠᠷ ᠬᠥᠮᠦᠨ ᠳᠦ ᠠᠪᠴᠤ ᠬᠡᠯᠡᠪᠡᠯ ᠂ ᠲᠡᠷᠡ ᠪᠠᠰᠠ ᠨᠡᠯᠢᠶᠡᠳ ᠵᠦᠭᠡᠷ ᠃ \n" +
                "ᠥᠨᠥ ᠵᠢᠯ ᠂ ᠪᠢᠳᠡᠨ ᠦ ᠠᠩᠭᠢ ᠶᠢᠨ ᠭᠡᠷ ᠲᠦ ᠵᠥᠪ ᠲᠣᠭᠠᠨ ᠤ ᠠᠯᠪᠠᠨ ᠰᠢᠷᠡᠭᠡ ᠪᠠᠢᠨ\u180Eᠠ \n" +
                "ᠳᠠᠷᠠᠭ\u180Eᠠ ᠨᠢ ᠴᠢ ᠰᠣᠩᠭᠣᠯᠲᠠ ᠬᠢᠵᠦ ᠪᠣᠯᠤᠨ\u180Eᠠ \n" +
                "ᠡᠮᠴᠢᠯᠡᠭᠡᠨ ᠦ ᠪᠠᠭᠠᠵᠢ ᠬᠡᠷᠡᠭᠰᠡᠯ ᠢ ᠨᠡᠭᠡᠭᠡᠨ ᠠᠰᠢᠭᠯᠠᠬᠤ ᠵᠦᠶᠯᠡᠰ ᠢ ᠨᠢᠭᠤᠴᠠ ᠪᠠᠷ ᠲᠦᠯᠬᠢᠨ ᠠᠬᠢᠭᠤᠯᠤᠨ\u180Eᠠ᠃ \n" +
                "ᠮᠢᠨᠦ ᠦᠵᠡᠬᠦ ᠪᠡᠷ ᠡᠨᠡ ᠨᠢ ᠤᠳᠠᠯ ᠦᠭᠡᠢ ᠡᠭᠦᠰᠬᠦ ᠦᠭᠡᠢ ᠶᠤᠮ ᠃ \n" +
                "ᠤᠴᠢᠷ ᠨᠢ ᠴᠢ ᠪᠢᠳᠡᠨ ᠦ ᠭᠡᠷ ᠬᠥᠷᠥᠩᠭᠡ ᠶᠢᠨ ᠥᠷᠲᠡᠭ ᠢ ᠪᠠᠬᠠᠷᠬᠠᠨ\u180Eᠠ \n" +
                "ᠲᠡᠷᠡ ᠶᠡᠷᠦ ᠡᠴᠡ ᠬᠥᠮᠦᠨ ᠳᠦ ᠬᠡᠷᠡᠯᠳᠦᠵᠦ ᠪᠦᠲᠦᠭᠰᠡᠨ ᠦᠭᠡᠢ ᠂ ᠤᠴᠢᠷ ᠨᠢ ᠲᠡᠷᠡ ᠪᠢᠴᠢᠭ ᠦᠨ ᠲᠡᠮᠳᠡᠭᠯᠡᠯ ᠦᠯᠡᠳᠡᠭ ᠡᠭᠰᠡᠨ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠴᠢᠳᠠᠯ ᠢᠶᠠᠷ ᠢᠶᠠᠨ ᠴᠢᠷᠮᠠᠢᠵᠠᠢ ᠂ ᠲᠡᠶᠢᠮᠦ ᠪᠠ ? ᠪᠣᠳᠠᠲᠤ ᠶᠢᠷᠲᠢᠨᠴᠦ ᠳᠦ ᠴᠦ ᠡᠶᠢᠮᠦ ᠪᠠᠶᠢᠳᠠᠭ᠃ \n" +
                "ᠶᠠᠭᠤ ᠪᠣᠯᠤᠭᠰᠠᠨ ᠴᠤ ᠤᠲᠠᠰᠤ ᠲᠣᠰᠬᠤ ᠬᠥᠮᠦᠨ ᠦᠭᠡᠢ \n" +
                "ᠵᠠᠰᠠᠭ ᠣᠨ ᠣᠷᠳᠣᠨ ᠢᠶᠠᠷ ᠬᠠᠷᠢᠭᠤᠴᠠᠯᠭ\u180Eᠠ ᠡᠭᠦᠷᠭᠡᠯᠡᠭᠦᠯᠦᠨ\u180Eᠡ ᠃ \n" +
                "ᠳᠠᠭᠠᠤ ᠳᠤᠨᠢ ᠬᠡᠯᠡᠶ\u180Eᠡ ᠂ ᠡᠳᠡᠭᠡᠷ ᠪᠣᠯ ᠭᠠᠵᠠᠷ ᠤᠨ ᠵᠢᠷᠤᠭ ᠮᠥᠨ ᠃ \n" +
                "ᠰᠠᠯᠬᠢᠨ ᠳᠤ ᠵᠣᠬᠢᠴᠠᠬᠤ ᠃ \n" +
                "ᠪᠢᠲᠡᠭᠡᠶ ᠵᠣᠪᠠ ᠂ ᠨᠸᠯᠰᠣᠨ ᠃ ᠪᠢ ᠲᠠᠨᠤᠰ ᠢ ᠪᠠᠲᠤᠯᠠᠨ ᠰᠤᠯᠠᠯᠠᠨ\u180Eᠠ ᠃ \n" +
                "ᠨᠢᠺᠢᠲ᠋ᠠ ᠃ ᠲᠡᠭᠦᠨ ᠦ ᠰᠠᠨᠠᠭ\u180Eᠠ ᠨᠢ ᠶᠠᠭᠤ ᠪᠤᠢ ᠂ ᠵᠠᠰᠠᠭ ᠣᠨ ᠣᠷᠳᠣᠨ ᠬᠠᠭᠠᠴᠠᠯ ᠢ ᠡᠪᠳᠡᠬᠦ ᠦᠸ ? \n" +
                "ᠮᠢᠨᠦ ᠣᠯᠢᠸᠢᠶ\u180Eᠠ ᠂ ᠮᠢᠨᠦ ᠴᠠᠭ ᠣᠨ ᠬᠦᠰᠦᠨᠦᠭᠲᠦ ᠳᠦ ᠂ ᠨᠠᠳᠠ ᠶᠢ ᠬᠦᠯᠢᠶᠡᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠠᠷᠪᠢᠨ ᠪᠠᠢᠨ\u180Eᠠ᠃ ᠪᠠᠶᠠᠨ ᠴᠢᠨᠡᠭᠡᠯᠢᠭ ᠬᠡᠦᠬᠡᠳ ᠲᠡᠶ ᠠᠳᠠᠯᠢ ᠪᠠᠷ emi ᠡᠴᠡ ᠣᠯᠤᠨ\u180Eᠠ᠃ \n" +
                "ᠲᠡᠢᠮᠦ ᠡᠴᠡ ᠪᠢ ᠤᠯᠤᠰ ᠪᠣᠯᠭᠠᠨ ᠤ ᠢᠳᠡᠭᠡᠨ ᠦ ᠬᠠᠩᠭᠠᠯᠭ\u180Eᠠ ᠶᠢ ᠠᠪᠴᠤ ᠶᠠᠪᠤᠪᠠ \n" +
                "ᠲᠡᠳᠡᠨ ᠦ ᠬᠣᠭᠣᠯᠠ ᠢᠳᠡᠬᠦ ᠴᠢᠳᠠᠪᠤᠷᠢ ᠶᠢ ᠨᠢ ᠬᠠᠰᠤᠵᠤ᠂ ᠲᠡᠳᠡ ᠢᠩᠭᠢᠵᠦ ᠬᠢᠬᠦ ᠳᠤᠷ\u180Eᠠ ᠰᠣᠨᠢᠷᠬᠠᠯ ᠢᠶᠠᠨ ᠠᠯᠳᠠᠭᠰ ᠠᠨ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠤᠴᠢᠷ ᠨᠢ ᠲᠡᠳᠡᠨ ᠦ ᠠᠮᠢ ᠨᠠᠰᠤ ᠮᠠᠰᠢ ᠤᠷᠲᠤ \n" +
                "ᠪᠢᠳᠡ ᠤᠳᠤ ᠳᠡᠩᠳᠡᠭᠦᠦ ᠬᠣᠯᠠ ᠶᠠᠪᠤᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "\n" +
                "ᠴᠢᠨᠦ ᠠᠷᠠᠰᠤ ᠴᠢᠨᠢ ᠶᠠᠮᠠᠷ ᠠᠰᠠᠭᠤᠳᠠᠯ ᠭᠠᠷᠤᠭᠰᠠᠨ ᠪᠤᠢ ? \n" +
                "ᠢᠷ\u180Eᠡ ᠂ ᠭᠡᠪᠡᠴᠦ ᠪᠠᠢᠨ\u180Eᠠ \n" +
                "ᠪᠢᠳᠡᠨ ᠦ ᠤᠷ\u180Eᠠ ᠴᠢᠳᠠᠪᠤᠷᠢ \n" +
                "ᠲᠡᠳᠡᠨ ᠦ ᠤᠯᠤᠰ ᠲᠤ ᠶᠠᠭᠤ ᠡᠭᠦᠰᠦᠭᠰᠡᠨ ᠪᠤᠢ ? \n" +
                "ᠬᠡᠷᠪᠡ ᠪᠢ ᠮᠡᠳᠡᠪᠡᠯ ! \n" +
                "ᠳᠡᠯᠪᠡᠷᠡᠯᠲᠡ ᠶᠢᠨ ᠵᠠᠯᠭᠠᠭᠤᠷ ᠪᠣᠯᠤᠭᠰᠠᠨ ᠤ ᠬᠤᠪᠢ ᠳᠤ ! \n" +
                "ᠴᠢ ᠲᠡᠭᠦᠨ ᠢ ᠣᠯᠤᠨ\u180Eᠠ ᠤᠸ ? \n" +
                "ᠡᠶᠢᠮᠦ ᠡᠴᠡ ᠴᠢ ᠨᠠᠮ\u180Eᠠ ᠶᠢ ᠮᠡᠬᠡᠯᠡᠵᠡᠶ ᠂ ᠰᠲ᠋ᠧᠨ ᠃ \n" +
                "ᠠᠳᠠᠯᠢ ᠲᠡᠭᠰᠢ ᠵᠤᠷᠪᠤᠰ ᠂ ᠠᠷᠭ\u180Eᠠ ᠮᠠᠶ᠋ᠢᠭ 3 ᠳᠤᠮᠳᠠᠬᠢ ᠠᠷᠭ\u180Eᠠ ᠮᠠᠶ᠋ᠢᠭ \n" +
                "\n" +
                "ᠮᠠᠭᠤ ᠪᠣᠯᠤᠯ\u180Eᠠ ! ᠪᠢᠳᠡ ᠮᠡᠳᠡᠭᠳᠡᠴᠢᠬᠡᠯ\u180Eᠡ! \n" +
                "ᠪᠢᠳᠡ ᠨᠥᠭᠥᠭᠡ ᠡᠲᠡᠭᠡᠳ ᠢᠶᠡᠨ ᠨᠠᠩ ᠰᠠᠶᠢᠨ ᠣᠶᠢᠯᠠᠭᠠᠬᠤ ᠵᠠᠪᠰᠢᠶᠠᠨ ᠲᠠᠶ ᠭᠡᠳᠡᠭ ᠢ ᠴᠢ ᠮᠡᠳᠡᠨ\u180Eᠡ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠣᠯᠢᠮᠫᠢᠺ ᠤᠨ ᠲᠠᠮᠢᠷ ᠤᠨ ᠴᠤᠭᠯᠠᠭᠠᠨ ᠳᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠢ ᠥᠪᠡᠷ ᠢ ᠪᠡᠨ ᠰᠠᠨᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ \n" +
                "\n" +
                "ᠮᠠᠷᠭᠠᠰᠢ ᠶᠢᠨ 11 : 45 \n" +
                "ᠪᠢᠳᠡ ᠡᠳᠡᠭᠡᠷ ᠭᠠᠵᠠᠷ ᠠᠴᠠ ᠶᠠᠭᠤ ᠣᠯᠵᠤ ᠰᠣᠷᠣᠭᠰᠠᠨ ᠪᠤᠢ ? \n" +
                "ᠬᠡᠷᠪᠡ ᠪᠢ ᠴᠢᠮ\u180Eᠠ ᠳᠤ michonne ᠥᠭᠪᠡᠯ \n" +
                "ᠫᠢᠲ᠋ᠸᠷ ᠂ ᠲᠷᠦᠢᠰᠰᠢ ᠂ ᠪᠢ ᠲᠡᠳᠡᠨ ᠢ ᠪᠦᠷ ᠲᠡᠳᠡᠨ ᠳᠦ ᠥᠭᠪᠡ ᠃ \n" +
                "ᠭᠡᠪᠡᠴᠦ ᠮᠢᠨᠦ ᠬᠢᠭᠰᠡᠨ ᠬᠣᠶᠠᠳᠤᠭᠠᠷ ᠫᠤᠤ ᠪᠣᠯ ᠮᠢᠨᠦ ᠲᠤᠬᠠᠶ ᠶᠢᠨ ᠡᠳᠦᠷ ᠦᠨ ᠡᠮᠦᠰᠦᠭᠰᠡᠨ ᠱᠠᠬᠠᠶ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠮᠢᠨᠦ ᠵᠤᠨᠨᠢ ᠬᠠᠶᠠᠭᠳᠠᠭᠰᠠᠨ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠪᠣᠯ ᠨᠢᠭᠡ ᠭᠠᠷ ᠤᠲᠠᠰᠤ ᠮᠥᠨ ᠦᠸ ? \n" +
                "ᠪᠢ ᠴᠢᠮᠠᠶᠢ ᠣᠷᠣᠭᠤᠯᠬᠤ ᠶᠣᠰᠣᠲᠠᠶ ᠃ \n" +
                "ᠪᠢᠳᠡ ᠡᠳᠦᠷ ᠪᠦᠷᠢ 24 ᠴᠠᠭ ᠣᠨ ᠳᠣᠲᠣᠷ\u180Eᠠ ᠪᠦᠷ ᠦᠵᠡᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠶᠣᠰᠣ ᠰᠤᠷᠲᠠᠬᠤᠨ ᠤ ᠲᠤᠬᠠᠶ ᠶᠠᠷᠢᠯᠴᠠᠬᠤ ᠦᠶᠡᠰ ᠂ ᠵᠠᠷᠢᠮ ᠠᠳᠠᠯᠢ ᠪᠤᠰᠤ ᠤᠴᠢᠷ ᠬᠢᠨ\u180Eᠡ \n" +
                "ᠪᠢ ᠴᠢᠨᠦ ᠵᠥᠪ ᠪᠣᠯᠬᠤ ᠶᠢ ᠬᠦᠰᠡᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠡᠰᠡᠬᠦᠯ\u180Eᠡ ᠨᠠᠶᠢᠵᠠ ᠂ ᠡᠰᠡᠬᠦᠯ\u180Eᠡ ᠴᠢᠨᠦ ᠨᠠᠳᠠ ᠪᠠᠷ ᠬᠢᠯᠭᠡᠬᠦ ᠴᠢᠬᠤᠯᠠ ᠲᠠᠶ ᠠᠯᠢᠪᠠ ᠶᠠᠪᠤᠳᠠᠯ ᠃ \n" +
                "ᠨᠢᠭᠤᠴᠠ ᠣᠷᠤᠴᠠ ᠶᠢᠨ ᠰᠤᠷᠪᠤᠯᠵᠢᠯᠠᠬᠤ ᠺᠣᠳ᠋ ᠮᠥᠨ ᠯᠡ ᠴᠢᠨᠦ ᠥᠬᠢᠨ ᠦ ᠲᠥᠷᠥᠭᠰᠡᠨ ᠡᠳᠦᠷ ᠦᠨ ᠪᠠᠶᠠᠷ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠮᠢᠨᠦ ᠭᠠᠵᠠᠷ ᠰᠢᠷᠣᠶ ᠳᠡᠭᠡᠷ\u180Eᠡ ᠪᠠᠶᠬᠤ ᠦᠭᠡᠢ \n" +
                "\n" +
                "ᠦᠭᠡᠢ ᠂ letlet ᠣᠳᠣ ᠦᠨᠡᠨ ᠦᠭᠡ ᠬᠡᠯᠡᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠸᠠ ᠂ ᠮᠠᠨᠠᠭᠤᠬᠠᠶ ᠪᠢᠰᠢ ᠃ \n" +
                "1500 ᠹᠦᠨᠲ ᠬᠦᠷᠭᠡᠨ\u180Eᠡ \n" +
                "ᠲᠡᠳᠡ ᠨᠢᠭᠡᠨᠲᠡ ᠨᠠᠰᠤ ᠪᠠᠷᠠᠵᠠᠶ ᠂ ᠡᠶᠢᠮᠦ ᠡᠴᠡ ᠮᠢᠨᠦ ᠭᠡᠷ ᠦᠨ ᠬᠥᠮᠦᠰ ᠂ ᠲᠡᠨᠳᠡᠬᠢ ᠪᠦᠬᠦ ᠬᠥᠮᠦᠰ ᠪᠦᠷ ᠠᠮᠢᠳᠤ ᠷᠠᠵᠤ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠡᠨᠡ ᠨᠢ ᠪᠢᠳᠡᠨ ᠢ ᠪᠠᠶᠢᠭᠤᠯᠵᠤ ᠳᠡᠢᠯᠦᠨ\u180Eᠡ \n" +
                "ᠪᠢ ᠲᠡᠭᠦᠨ ᠦ ᠭᠡᠷ ᠲᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠃ ᠲᠡᠷᠡ ᠪᠠᠰᠠ ᠡᠨᠳᠡ ᠪᠠᠶᠬᠤ ᠦᠭᠡᠢ ᠃ \n" +
                "\n" +
                "ᠵᠠ᠂ ᠬᠡᠢ᠃ ᠮᠢᠨᠦ ᠬᠡᠯᠡᠬᠦ ᠶᠢ ᠰᠣᠨᠣᠰ ᠃ ᠡᠨᠡ ᠴᠢᠨᠢ ᠶᠠᠮᠠᠷ ᠤᠴᠢᠷ ᠪᠣᠯᠴᠢᠬᠠᠪᠠ ︖ \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠪᠷᠠᠨᠳ᠋ ᠃ \n" +
                "ᠴᠢᠨᠦ ᠡᠮᠡᠭᠲᠡᠢ ᠨᠠᠶᠢᠵᠠ ᠴᠢᠨᠢ ᠬᠣᠯᠪᠣᠭᠠᠨ ᠤ ᠪᠠᠶᠢᠴᠠᠭᠠᠬᠤ ᠲᠣᠪᠴᠢᠶᠠᠨ ᠳᠤ ᠲᠡᠪᠴᠢᠭᠳᠡᠪᠡ ᠃ \n" +
                "ᠰᠠᠶᠢᠬᠠᠨ ᠪᠠᠷᠢᠯᠭ\u180Eᠠ ᠶᠢ ᠣᠨᠢᠰᠤᠯᠠᠭᠰᠠᠨ ᠂ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠤᠤ ? \n" +
                "ᠪᠦᠷᠭᠦᠳ ᠪᠣᠯᠤᠨ maroni ᠶᠠᠯ\u180Eᠠ ᠬᠢᠭᠰᠡᠨ ᠭᠡᠷ ᠪᠦᠯᠢ ᠡᠨᠡ ᠬᠦ ᠰᠣᠯᠢᠯᠴᠠᠭᠠᠨ ᠳᠤ ᠬᠡᠷᠬᠢᠨ ᠡᠢᠮᠦ ᠶᠡᠬᠡ ᠬᠤᠪᠢ ᠶ ᠢ ᠣᠯᠬᠤ ᠪᠤᠢ ? \n" +
                "ᠵᠥᠪᠬᠡᠨ ᠪᠢ ᠲᠣᠯᠣᠭᠠᠢ ᠪᠠᠨ ᠡᠨᠡ ᠴᠣᠮᠣᠨ ᠳᠤ ᠪᠤᠯᠠᠪᠠᠯ ᠪᠣᠯᠴᠢᠬᠠᠨ\u180Eᠠ ᠃ \n" +
                "\n" +
                "ᠰᠡᠷᠡᠮᠵᠢᠯᠡᠭᠦᠯᠦᠨ\u180Eᠡ ︖ \n" +
                "ᠲᠡᠷᠡ ᠥᠪᠡᠷ ᠦᠨ ᠠᠷᠭ\u180Eᠠ ᠮᠠᠶ᠋ᠢᠭ ᠢᠶᠠᠨ ᠡᠷᠢᠵᠦ ᠣᠯᠬᠤ ᠬᠡᠷᠡᠭᠲᠡᠶ ᠭᠡᠵᠦ ᠪᠢ ᠢᠲᠡᠭᠡᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠳ᠋ᠠᠹ ᠤᠤ ᠳ᠋ᠠᠸᠢᠳ᠋ ᠤᠤ ? \n" +
                "ᠪᠢᠳᠡᠨ ᠡᠴᠡ ᠬᠡᠨ ᠪᠣᠯᠬᠤ ᠶᠢ ᠠᠰᠠᠭᠤ \n" +
                "ᠪᠢ ᠲᠡᠳᠡᠨ ᠳᠦ ᠨᠢᠭᠡ ᠤᠴᠢᠷ ᠢ ᠬᠡᠯᠡᠵᠦ ᠥᠭᠭᠦᠭᠰᠡᠭᠡᠷ ᠢᠷᠡᠵᠡᠢ ᠄ \n" +
                "ᠡᠶᠢᠮᠦ ᠡᠴᠡ ᠴᠢ ᠥᠪᠡᠷ ᠦᠨ ᠠᠵᠢᠯ ᠢᠶᠠᠨ ᠬᠢᠵᠦ ᠨᠠᠳᠠ ᠪᠠᠷ ᠮᠢᠨᠦ ᠠᠵᠢᠯ ᠢ ᠬᠢᠯᠭᠡ ᠭᠡᠵᠦ ᠪᠢ ᠰᠠᠨᠠᠭᠤᠯᠤᠶ\u180Eᠠ ᠃ \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠲᠡᠭᠦᠨ ᠦ ᠰᠢᠶᠳᠬᠡᠯ ᠮᠥᠨ ᠃ \n" +
                "ᠠᠷᠪᠠᠨ ᠬᠡᠳᠦᠨ ᠬᠠᠶᠠᠭᠳᠠᠮᠠᠯ ᠲᠣᠰᠬᠣᠨ ᠃ \n" +
                "ᠵᠡᠭᠦᠨᠰᠢ ᠪᠡᠨ ᠲᠣᠳᠣᠷᠬᠠᠶ ᠃ \n" +
                "ᠲᠡᠭᠡᠬᠦ ᠮᠥᠷᠲᠡᠭᠡᠨ ᠡᠢᠮᠦ ᠤᠷᠤᠰᠬᠠᠯ ᠦᠭᠡ ᠲᠡᠶ ᠂ ᠲᠡᠷᠡ ᠬᠡᠯᠡᠬᠦ ᠪᠡᠷ ᠣᠷᠣᠯᠳᠤᠨ\u180Eᠠ \n" +
                "ᠭᠡᠪᠡᠴᠦ ᠁ ᠡᠨᠡ ᠪᠦᠬᠦᠨ ᠴᠥᠮ ᠬᠤᠳᠠᠯ ᠴᠠᠯᠴᠢᠶ\u180Eᠠ ᠁ \n" +
                "ᠭᠡᠪᠡᠴᠦ ᠰᠠᠨᠠᠭ\u180Eᠠ ᠠᠮᠤᠷ ᠪᠠᠶᠢᠭᠠᠷᠠᠶ᠄ \n" +
                "ᠲᠠᠨ ᠤ ᠢᠯᠭᠠᠨ ᠲᠠᠨᠢᠬᠤ ᠺᠣᠳ᠋ ᠢᠶᠠᠨ ᠳᠠᠮᠵᠢᠭᠤᠯᠤᠶ\u180Eᠠ᠃ \n" +
                "ᠵᠥᠪᠬᠡᠨ ᠲᠡᠰᠪᠦᠷᠢ ᠲᠡᠪᠴᠢᠶᠡᠷᠢ ᠲᠡᠶ ᠬᠦᠯᠢᠶᠡᠨ\u180Eᠡ ᠃ \n" +
                "ᠶᠡᠬᠡ ᠲᠥᠯᠥᠪ ᠳᠦᠷᠪᠡᠨ ᠵᠢᠯ ᠦᠨ ᠡᠮᠦᠨ\u180Eᠡ ᠪᠢ ᠡᠨᠳᠡ ᠪᠠᠶᠵᠠᠶ \n" +
                "ᠪᠢ ᠲᠤᠩ ᠠᠶᠤᠵᠠᠢ ! \n" +
                "ᠵᠥᠪᠬᠡᠨ ᠳᠤᠷ\u180Eᠠ ᠪᠠᠷ ᠴᠠᠯᠴᠢᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠂ ᠨᠠᠶᠢᠵᠠ ᠮᠢᠨᠢ ᠃ \n" +
                "ᠶᠡᠬᠡ ᠬᠡᠮᠵᠢᠶᠡᠨ ᠳᠡᠭᠡᠷ\u180Eᠡ ᠶᠣᠰᠣᠯᠠᠯ ᠤᠨ ᠴᠢᠨᠠᠷᠲᠠᠶ ᠂ ᠵᠥᠪ ᠪᠤᠷᠤᠭᠤ ᠦᠭᠡᠢ ᠨᠢ ᠮᠠᠰᠢ ᠴᠥᠭᠡᠨ \n" +
                "ᠭᠤᠶᠤ ᠂ ᠴᠢᠮ\u180Eᠠ ᠳᠤ ᠰᠠᠨᠠᠭᠳᠠᠵᠤ ᠪᠠᠶᠬᠤ ᠦᠭᠡᠢ ᠦᠸ ? \n" +
                "\n" +
                "ᠬᠡᠷᠪᠡ ᠶᠠᠮᠠᠷ ᠨᠢᠭᠡᠨ ᠤᠴᠢᠷ ᠭᠠᠷᠪᠠᠯ ᠁ \n" +
                "ᠲᠡᠷᠡ ᠲᠤᠯᠭᠠᠭᠤᠷᠢ ᠳᠣᠲᠣᠷ\u180Eᠠ ᠠᠷᠢᠯᠪᠠ ᠃ \n" +
                "ᠶᠠᠭᠠᠬᠢᠭᠰᠠᠨ ᠭᠠᠰᠢᠭᠤᠨ \n" +
                "ᠪᠣᠳᠠᠲᠤ ᠶᠠᠪᠤᠳᠠᠯ ᠭᠡᠷᠡᠴᠢᠯᠡᠭᠰᠡᠨ ᠨᠢ ᠂ ᠡᠨᠡ ᠨᠢ ᠺᠢᠨᠣ᠋  ᠶᠢᠨ ᠴᠠᠷᠴᠠᠯᠲᠠ ᠠᠴᠠ ᠪᠣᠯᠤᠭᠰᠠᠨ ᠪᠢᠰᠢ \n" +
                "ᠳᠠᠷᠠᠭ\u180Eᠠ ᠨᠢ ᠢᠷᠡᠪᠡ \n" +
                "ᠡᠳᠡᠭᠡᠷ ᠵᠢᠯ ᠦᠳ ᠲᠦ ᠵᠠᠷᠢᠮ ᠬᠥᠮᠦᠰ ᠠᠷᠭ\u180Eᠠ ᠪᠦᠬᠦᠨ ᠢ ᠰᠦᠪᠡᠭᠴᠢᠯᠡᠨ ᠡᠨᠳᠡ ᠣᠷᠣᠰᠢᠨ ᠲᠣᠭᠲᠠᠨᠢᠵᠤ ᠪᠠᠶᠢᠭᠰᠠᠨ ᠪ ᠣᠯᠪᠠᠴᠤ ᠮᠠᠨ ᠤ ᠠᠶᠢᠮᠠᠭ ᠤᠨ ᠴᠢᠰᠤ ᠦᠶ\u180Eᠡ ᠶᠢᠨ ᠬᠥᠮᠦᠰ ᠴᠥᠮ ᠤᠯᠠᠮ ᠠᠴᠠ ᠤᠯᠠᠮ ᠲᠤᠷᠠᠩᠬᠠᠢ ᠪᠣᠯᠵᠠᠢ᠃ \n" +
                "ᠡᠨᠡ ᠤᠳᠠᠭᠠᠨ ᠤ ᠶᠠᠷᠢᠯᠴᠠᠭᠠᠨ ᠳᠤ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠲᠡᠭᠦᠨ ᠲᠡᠶ ᠦᠨᠡᠬᠡᠷ ᠬᠠᠷᠢᠴᠠᠭ\u180Eᠠ ᠲᠠᠶ ᠤᠸ ? \n" +
                "ᠪᠢᠳᠡ ᠵᠥᠪᠬᠡᠨ ᠲᠡᠭᠦᠨ ᠢ ᠬᠠᠮᠲᠤ ᠲᠠᠯᠪᠢᠪᠠ ᠃ \n" +
                "ᠬᠥᠮᠦᠨ ᠴᠢᠨᠠᠷ ᠤᠨ ᠦᠨᠳᠦᠰᠦᠨ ᠬᠣᠶᠠᠷ ᠡᠰᠢᠲᠦ ᠴᠢᠨᠠᠷ ᠢ ᠲᠣᠳᠣᠷᠬᠠᠶᠢᠯᠠᠭᠰᠠᠨ ᠪᠠᠶᠢᠨ\u180Eᠠ᠃ \n" +
                "ᠪᠢ ᠷᠠᠳᠢᠣ᠋ ᠰᠣᠨᠣᠰᠬᠤ ᠪᠠᠷ ᠶᠠᠪᠤᠨ\u180Eᠠ ᠂ ᠮᠢᠨᠦ ᠦᠵᠡᠬᠦ ᠪᠡᠷ ᠡᠨᠡ ᠪᠣᠯ ᠨᠢᠭᠡᠨ ᠪᠦᠷᠢᠮᠦᠰᠦᠨ ᠰᠠᠶᠢᠨ ᠳᠤᠷ\u180Eᠠ ᠶᠢᠨ ᠲᠥᠯᠥᠪᠯᠡᠭᠡ ᠮᠥᠨ ᠃ \n" +
                "ᠯᠧᠫᠯᠠᠲ ᠲᠡᠭᠦᠨ ᠦ ᠠᠯᠢᠪᠠ ᠠᠵᠢᠯᠯᠠᠭ\u180Eᠠ ᠪᠠᠨ ᠡᠬᠢᠯᠡᠭᠦᠯᠪᠡ᠃ \n" +
                "ᠲᠡᠢᠮᠦ ᠡᠴᠡ ᠪᠢᠳᠡᠨ ᠦ ᠦᠷᠭᠦᠯᠵᠢ ᠠᠰᠠᠭᠤᠵᠤ ᠪᠠᠶᠭ\u180Eᠠ ᠨᠢᠭᠡ ᠠᠰᠠᠭᠤᠯᠲᠠ ᠪᠣᠯ \n" +
                "ᠪᠢᠳᠡ ᠪᠠᠰᠠ ᠶᠠᠭᠤ ᠪᠠᠶᠬᠤ ᠪᠠᠨ ᠦᠵᠡᠶ\u180Eᠡ ᠃ \n" +
                "ᠡᠨᠳᠡ ᠶᠠᠭᠤ ᠪᠢᠴᠢᠵᠦ ᠪᠠᠶᠬᠤ ᠪᠤᠢ ? \n" +
                "ᠲᠠ ᠲᠡᠶᠢᠮᠦ ᠬᠠᠭᠤᠴᠢᠨ ᠮᠠᠶ᠋ᠢᠭ ᠤᠨ ᠬᠥᠮᠦᠨ ᠭᠡᠵᠦ ᠪᠣᠳᠣᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠦᠦ \n" +
                "ᠪᠤᠷᠬᠠᠨ ᠠ ᠂ ᠪᠢ ᠴᠢᠮ\u180Eᠠ ᠳᠤ ᠬᠠᠢᠷᠠᠲᠠᠢ ᠂ ᠡᠶᠢᠮᠦ ᠡᠴᠡ ᠂ ᠮᠣᠷᠢᠯᠠ \n" +
                "ᠶᠠᠮᠠᠷ ᠪᠣᠯᠣᠷ ᠪᠣᠯᠤᠯᠴᠠᠭ\u180Eᠠ ᠲᠠᠶ ᠪᠣᠢ \n" +
                "ᠬᠥᠮᠦᠰ ᠢ ᠬᠠᠮᠲᠤ ᠪᠠᠷ ᠡᠳᠡᠭᠡᠷ ᠮᠣᠳᠣ ᠶᠢ ᠲᠠᠷᠢᠭᠤᠯ \n" +
                "ᠴᠢ ᠮᠡᠳᠡᠨ\u180Eᠡ ᠂ ᠪᠢ ᠵᠥᠪᠬᠡᠨ ᠬᠡᠷᠡᠭ ᠲᠡᠶ ᠭᠡᠵᠦ ᠪᠣᠳᠣᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠶᠠᠷᠢᠶᠠᠨ ᠤ ᠲᠠᠪᠴᠠᠩ ᠬᠠᠮᠢᠭ\u180Eᠠ ᠪᠠᠶᠬᠤ ᠪᠤᠢ ? \n" +
                "ᠪᠢ ᠵᠢᠭᠠᠬᠠᠨ ᠰᠠᠨᠠᠭ\u180Eᠠ ᠵᠣᠪᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠂ ᠪᠢ ᠮᠡᠳᠡᠷᠡᠬᠦ ᠦᠭᠡᠢ ᠪᠠᠶᠬᠤ ᠶᠢᠨ ᠠᠷᠭ\u180Eᠠ ᠦᠭᠡᠢ ᠃ \n" +
                "\n" +
                "ᠪᠢᠳᠠᠨ ᠲᠡᠶ ᠠᠳᠠᠯᠢ ᠂ ᠲᠡᠳᠡ ᠪᠢᠳᠡᠨ ᠦ ᠵᠣᠪᠠᠯᠠᠩ ᠢ ᠴᠢᠳᠠᠯ ᠤᠨ ᠬᠢᠷᠢ ᠪᠡᠷ ᠢᠶᠡᠨ ᠠᠮᠰᠠᠵᠤ ᠳᠡᠢᠯᠦᠨ\u180Eᠡ \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠨᠢᠭᠡᠨ ᠪᠠᠭᠠᠰᠬᠠᠭᠰᠠᠨ ᠲᠠᠨᠢᠯᠴᠠᠭᠤᠯᠭ\u180Eᠠ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠥᠪᠡᠷ ᠢ ᠪᠡᠨ ᠮᠠᠰᠢ ᠰᠠᠶᠢᠨ ᠭᠡᠵᠦ ᠬᠡᠯᠡᠪᠡ ᠂ ᠲᠡᠷᠡ ᠶᠠᠭ ᠪᠤᠴᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠤᠤ ? \n" +
                "ᠪᠢ ᠬᠥᠭᠵᠢᠮ ᠦᠨ ᠪᠦᠯᠬᠦᠮ ᠳᠦ ᠤᠷᠢᠭᠳᠠᠨ ᠣᠷᠣᠪᠠ ᠃ \n" +
                "ᠮᠢᠨᠦ ᠦᠵᠡᠬᠦ ᠪᠡᠷ ᠫᠤᠤ ᠳᠡᠭᠡᠷᠡᠬᠢ ᠬᠠᠷᠠᠭ\u180Eᠠ ᠶᠢ ᠬᠠᠷᠭᠤᠭᠤᠯᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠲᠡᠭᠦᠨ ᠦ ᠬᠠᠪᠢ ᠳᠤ ᠨᠢᠭᠡᠨ ᠪᠠᠭᠤᠴᠠ ᠪᠤᠢ ᠃ \n" +
                "ᠪᠢ ᠪᠠᠰᠠ ᠨᠢᠭᠡ ᠤᠳᠠᠭ\u180Eᠠ ᠬᠢᠵᠦ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠤᠴᠢᠷ ᠨᠢ ᠲᠡᠷᠡ ᠴᠡᠴᠡᠭ ᠠᠪᠤᠭᠰᠠᠨ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠠᠯᠢ ᠠᠯᠢ ᠡᠮ ᠨᠢ ᠠᠶᠤᠯ ᠦᠭᠡᠢ ᠶᠢ ᠪᠢᠳᠡᠨ ᠳᠦ ᠬᠡᠯᠡᠵᠦ ᠥᠭ ᠃ \n" +
                "ᠬᠦᠯᠢᠶᠡᠵᠦ ᠪᠠᠶᠢᠶ\u180Eᠠ ᠁ \n" +
                "ᠲᠡᠶᠢᠮᠦ ᠡ ᠃ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠂ ᠪᠢ ᠪᠠᠶᠬᠤ ᠦᠭᠡᠢ ᠃ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠂ ᠪᠢ ᠣᠯᠵᠤ ᠦᠵᠡᠨ\u180Eᠡ ᠂ ᠨᠠᠶᠢᠵᠠ ᠮᠢᠨᠢ ᠃ \n" +
                "ᠴᠢ ᠮᠢᠨᠦ ᠰᠠᠨᠠᠭ\u180Eᠠ ᠶᠢ ᠮᠡᠳᠡᠨ\u180Eᠡ ! \n" +
                "\n" +
                "ᠪᠠᠰᠠ ᠮᠢᠨᠦ ᠬᠡᠯᠡᠵᠦ ᠪᠠᠶᠭ\u180Eᠠ ᠡᠷᠡᠭᠦᠯ ᠴᠢᠭᠢᠷᠠᠭ ᠨᠠᠰᠤᠵᠢᠯ ᠢ ᠪᠡᠶᠡᠴᠢᠯᠡᠨ ᠣᠶᠢᠯᠠᠭᠠᠬᠤ ᠬᠡᠷᠡᠭᠲᠡᠶ ᠃ \n" +
                "ᠲᠡᠭᠦᠨ ᠳᠦ ᠦᠨᠡᠨ ᠪᠣᠳᠠᠲᠠᠶ ᠪᠥᠭᠡᠵᠢ ᠲᠡᠶ ᠃ \n" +
                "ᠴᠢ ᠲᠡᠷᠡ ᠬᠥᠨᠳᠡᠭᠦᠷ ᠮᠠᠰᠢᠨ ᠢ ᠬᠥᠳᠡᠯᠭᠡᠵᠦ ᠂ ᠴᠢ ᠬᠡᠵᠢᠶᠡᠳᠡ ᠡᠷᠢᠵᠦ ᠣᠯᠬᠤ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠲᠠ ᠳᠡᠭᠡᠰᠦ ᠰᠤᠷᠭᠠᠭᠤᠯᠢ ᠶᠢᠨ ᠬᠣᠲᠠ ᠶᠢ ᠵᠦᠬᠡᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠤᠤ ? \n" +
                "ᠢᠷ\u180Eᠡ ᠂ ᠵᠥᠪᠬᠡᠨ ᠵᠢᠭᠠᠬᠠᠨ ᠃ \n" +
                "ᠴᠢ ᠦᠨᠡᠬᠡᠷ ᠢᠩᠭᠢᠬᠦ ᠨᠢ ᠬᠠᠮᠢᠶ\u180Eᠠ ᠦᠭᠡᠢ ᠦᠸ ? \n" +
                "ᠪᠢ ᠲᠡᠳᠡᠨ ᠳᠦ ᠡᠨᠡ ᠪᠣᠯ ᠮᠢᠨᠦ ᠰᠣᠩᠭᠣᠯᠲᠠ ᠭᠡᠵᠦ ᠬᠡᠯᠡᠵᠦ ᠥᠭᠬᠦ ᠶᠤᠮ ᠃ \n" +
                "ᠪᠢ ᠡᠨᠡ ᠦᠯᠢᠭᠡᠷ ᠢ ᠣᠯᠠᠨᠲᠠ ᠰᠣᠨᠣᠰᠴᠤ ᠥᠩᠭᠡᠷᠡᠵᠡᠶ ᠃ \n" +
                "ᠪᠢ ᠥᠪᠡᠷ ᠦᠨ ᠵᠣᠯ ᠵᠢᠷᠭᠠᠯ ᠢᠶᠠᠷ ᠢᠶᠠᠨ ᠴᠢᠨᠦ ᠥᠬᠢᠨ ᠢ ᠵᠠᠰᠠᠵᠤ ᠳᠡᠢᠯᠦᠨ\u180Eᠡ ᠃ \n" +
                "ᠪᠢᠳᠡ ᠡᠷᠬᠡᠪᠰᠢ ᠡᠨᠡ ᠤᠳᠠᠭᠠᠨ ᠤ ᠪᠠᠶᠢᠯᠳᠤᠭᠠᠨ ᠢ ᠮᠠᠨ ᠤ ᠢᠩᠭᠢᠵᠦ ᠬᠢᠭᠰᠡᠨ ᠨᠡᠷ\u180Eᠡ ᠪᠡᠨ ᠠᠪᠴᠢᠷᠠᠬᠤ ᠬᠡᠷᠡᠭᠲᠡᠶ ᠃ \n" +
                "ᠪᠣᠯᠤᠨ\u180Eᠠ ᠂ ᠲᠡᠷᠡ ᠵᠡᠭᠦᠦ ᠪᠡᠷ ᠨᠠᠳᠠ ᠶᠢ ᠬᠠᠳᠬᠤᠵᠤ ᠣᠷᠣᠭᠤᠯᠵᠠᠢ ᠂ ᠲᠡᠷᠡ ᠳᠤᠲᠠᠭᠠᠴᠢᠬᠠᠵᠠᠢ ᠃ \n" +
                "ᠬᠦᠴᠦᠷᠬᠡᠭᠯᠡᠯ ᠂ ᠬᠣᠸᠷᠯᠠᠨ ᠠᠯᠠᠬᠤ ᠥᠳᠥᠭᠡᠯᠭᠡ ᠂ ᠪᠡᠯᠭᠡ ᠶᠢᠨ ᠬᠠᠯᠳᠠᠯᠭ\u180Eᠠ ᠂ ᠪᠡᠯᠡ ᠲᠣᠬᠢᠷᠠᠭᠤᠯᠭ\u180Eᠠ ᠶᠢᠨ ᠰᠠ ᠭᠤᠷᠢ ᠮᠥᠩᠭᠥ ᠶᠢ ᠪᠠᠶᠢᠭᠤᠯᠤᠨ\u180Eᠠ \n" +
                "ᠮᠢᠨᠦ ᠬᠢᠲᠤᠭ\u180Eᠠ ᠬᠢᠷᠢ ᠲᠡᠩᠴᠡᠬᠦ ᠦᠭᠡᠢ ᠶᠤᠮ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠴᠢᠨᠦ ᠭᠢᠨᠳᠠᠨ ᠠᠴᠠ ᠭᠠᠷᠤᠭᠰᠠᠨ ᠲᠡᠷᠡ ᠣᠷᠣᠢ ᠶᠢᠨ ᠮᠡᠳᠡᠭᠦᠯᠦᠯᠲᠡ ᠠᠪᠬᠤ ᠰᠠᠨᠠᠭ\u180Eᠠ ᠲᠠᠶ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠠᠮᠢᠲᠠᠨ ᠲᠤᠩ ᠬᠥᠭᠡᠷᠦᠬᠦᠨ ᠃ \n" +
                "ᠦᠭᠡᠢ ᠁ ᠲᠡᠳᠡ ᠬᠥᠭᠡᠷᠦᠬᠦᠶᠢᠯᠡᠯᠲᠡᠶ ᠠᠮᠢᠲᠠᠨ ᠂ ᠴᠢᠨᠠᠭᠰᠢᠯᠠᠨ ᠲᠡᠭᠦᠨ ᠢ ᠬᠥᠭᠡᠷᠦᠬᠦᠶᠢᠯᠡᠵᠦ ᠮᠡᠳᠡᠨ\u180Eᠡ ᠃ \n" +
                "ᠥᠨᠥᠳᠦᠷ ᠪᠣᠯ ᠬᠡᠦᠬᠡᠳ ᠦᠨ ᠰᠤᠷᠭᠠᠭᠤᠯᠢ ᠳᠤ ᠣᠷᠣᠬᠤ ᠶᠣᠰᠣᠯᠠᠯ ᠂ ᠲᠡᠶᠢᠮᠦ ᠪᠢᠰᠢ ᠦᠸ ? \n" +
                "ᠭᠡᠪᠡᠴᠦ ᠲᠡᠳᠡ ᠪᠢᠳᠡᠨ ᠳᠦ ᠳᠡᠩᠳᠡᠭᠦᠦ ᠣᠯᠠᠨ ᠰᠣᠩᠭᠣᠯᠲᠠ ᠥᠭᠭᠦᠭᠰᠡᠨ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠴᠢ ᠲᠤᠩ ᠰᠡᠴᠡᠨ ᠰᠡᠷᠭᠦᠯᠡᠩ ᠂ ᠰᠺᠦ᠋ᠲ ᠃ \n" +
                "ᠡᠨᠡ ᠨᠢ ᠶᠠᠮᠠᠷ ᠤᠳᠬ\u180Eᠠ ᠲᠠᠶ ᠶᠢ ᠪᠢ ᠪᠠᠲᠤᠯᠠᠵᠤ ᠴᠢᠳᠠᠬᠤ ᠦᠭᠡᠢ ᠃ \n" +
                "\n" +
                "ᠪᠢ ᠴᠢᠨᠦ ᠪᠠᠶᠢᠳᠠᠯ ᠢ ᠮᠡᠳᠡᠨ\u180Eᠡ ᠃ ᠪᠢ ᠣᠬᠣᠷ ᠠᠪᠰᠠᠷᠬᠠᠨ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠢ ᠣᠢ ᠰᠢᠭᠤᠶ ᠳᠣᠲᠣᠷ\u180Eᠠ ᠠᠴᠠ ᠲᠡᠭᠦᠨ ᠢ ᠡᠷᠢᠪᠡᠯ ᠵᠣᠬᠢᠬᠤ ᠤᠸ ? \n" +
                "ᠲᠡᠷᠡ ᠣᠶᠢᠶ\u180Eᠠ ᠳᠤ ᠪᠢ ᠲᠤᠩ ᠪᠤᠬᠢᠨᠢᠳᠤᠵᠤ ᠪᠠᠶᠵᠠᠶ ᠁ \n" +
                "ᠲᠸᠳ᠋ ᠵᠢᠡᠷ ᠳᠠᠮᠵᠢᠬᠤ e ᠬᠡᠰᠡᠭ᠄ \n" +
                "ᠡᠭᠦᠨ ᠡᠴᠡ ᠭᠠᠳᠠᠨ\u180Eᠠ ᠂ ᠴᠠᠭ ᠪᠦᠷᠢ ᠶᠢᠨ ᠳᠤᠮᠳᠠᠴᠢ ᠴᠠᠯᠢᠩ ᠨᠢ 5210 ᠺᠣᠷᠢᠶᠠ ᠵᠣᠭᠣᠰ \n" +
                "ᠲᠡᠷᠡ ᠶᠠᠭ ᠪᠠᠷᠢᠪᠴᠢᠯᠠᠭᠳᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠂ ᠲᠡᠷᠡ ᠨᠢᠭᠡᠨᠲᠡ ᠭᠠᠵᠠᠷ ᠳᠡᠭᠡᠷ\u180Eᠡ ᠭᠠᠷᠤᠭᠰᠠᠨ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠡᠳᠡᠭᠡᠷ ᠣᠶᠢᠶ\u180Eᠠ ᠳᠤ ᠂ ᠴᠢ ᠪᠠᠶᠠᠷᠲᠠᠢ ᠨᠠᠭᠠᠳᠬᠤ ᠬᠡᠷᠡᠭᠲᠡᠢ ᠂ ᠡᠶᠢᠮᠦ ᠡᠴᠡ ᠪᠢᠳᠡ ᠬᠠᠮᠲᠤ ᠠᠷᠢᠬᠢ ᠤᠤᠭᠤᠶ\u180Eᠠ ᠃ \n" +
                "\n" +
                "ᠲᠡᠷᠡ ᠶᠠᠭ ᠰᠠᠶᠢᠬᠠᠨ ᠬᠥᠮᠦᠨ ᠦ ᠪᠡᠶ\u180Eᠡ ᠶᠢᠨ ᠵᠠᠭᠪᠤᠷ ᠦᠢᠯᠡᠳᠴᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠬᠡᠯᠡᠯᠭᠡᠨ ᠦᠭᠡᠢ ᠂ ᠳᠠᠷᠠᠭᠠᠴᠢ ᠶᠢᠨ ᠠᠵᠢᠯ ᠃ \n" +
                "ᠡᠨᠡ ᠪᠣᠯ 50% ᠃ \n" +
                "ᠪᠣᠯᠤᠨ\u180Eᠠ ᠂ ᠪᠢᠳᠡ ᠣᠩᠭᠣᠴᠠᠨ ᠱᠠᠯᠠ ᠶᠢ ᠥᠩᠭᠡᠷᠡᠭᠡᠵᠡᠶ ᠂ ᠪᠢᠳᠡ ᠳᠠᠬᠢᠨ ᠡᠬᠢᠯᠡᠶ\u180Eᠡ ᠃ \n" +
                "\n" +
                "ᠦᠭᠡᠢ ᠂ ᠵᠣᠷᠢᠭᠤᠳᠠ ᠪᠢᠰᠢ ᠃ \n" +
                "ᠭᠡᠪᠡᠴᠦ ᠮᠢᠨᠦ ᠣᠯᠤᠭᠰᠠᠨ ᠦᠨ\u180Eᠡ ᠲᠥᠯᠥᠪᠦᠷᠢ ᠦᠭᠡᠢ ᠶᠠᠭᠤᠮ\u180Eᠠ ᠪᠣᠯ ᠮᠢᠨᠦ ᠪᠣᠳᠠᠲᠤ ᠠᠮᠢᠳᠤᠷᠠᠯ ᠳᠤᠮᠳᠠ ᠣᠯᠤᠭᠰᠠᠨ ᠦᠨ\u180Eᠡ ᠲᠥᠯᠥᠪᠦᠷᠢ ᠦᠭᠡᠢ ᠶᠠᠭᠤᠮ\u180Eᠠ \n" +
                "ᠪᠤᠷᠴᠠᠭ ᠤᠨ ᠴᠢᠴᠢᠭᠡᠰᠦ ! ᠪᠢᠳᠡ ᠶᠠᠭᠤ ᠲᠠᠯᠪᠢᠬᠤ ᠪᠣᠢ \n" +
                "ᠭᠡᠲᠡᠯ\u180Eᠡ ᠤᠯᠤᠰ ᠤᠨ ᠬᠤᠷᠠᠯ ᠳᠡᠭᠡᠷ\u180Eᠡ ᠲᠠ ᠨᠠᠷ ᠤᠨ ᠦᠵᠡᠯᠲᠡ ᠶᠢ ᠲᠥᠯᠥᠭᠡᠯᠡᠵᠦ ᠪᠠᠶᠢᠬᠤ ᠶᠢ ᠪᠢ ᠲᠡᠰᠬᠡᠯ ᠦᠭᠡᠢ ᠬᠦᠰᠡᠵᠦ ᠪᠠᠶᠢᠬᠤ ᠶᠢ ᠲᠠ ᠮᠡᠳᠡᠵᠦ ᠪᠠᠶᠢᠨ\u180Eᠠ᠃ \n" +
                "ᠡᠶᠢᠮᠦ ᠡᠴᠡ ᠳᠣᠷᠣᠢᠲᠠᠬᠤ ᠡᠰᠡᠬᠦ ᠶᠢ ᠪᠢ ᠬᠡᠵᠢᠶᠡᠳᠡ ᠲᠡᠭᠦᠨ ᠢ ᠰᠠᠨᠠᠨ\u180Eᠠ ᠃ \n" +
                "ᠡᠳᠡᠭᠡᠷ ᠭᠠᠵᠠᠷ ᠪᠣᠯ ᠨᠢᠭᠡ ᠯᠡ ᠠᠳᠠᠯᠢ ᠶᠤᠮ ᠃ ᠡᠳᠡᠭᠡᠷ ᠴᠠᠬᠢᠯᠭᠠᠨ ᠳᠡᠭᠡᠰᠦ ᠨᠢ ᠪᠠᠰᠠ ᠵᠠᠯᠭᠠᠯᠳᠤᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ \n" +
                "ᠴᠢ ᠢᠷᠡᠯ\u180Eᠡ ᠂ natsumedono ? \n" +
                "ᠬᠢᠭᠡᠳ ᠳᠡᠶᠢᠯᠴᠢᠬᠡᠪᠡ ᠦᠸ ︖ ᠪᠢ ᠮᠠᠷᠲᠠᠴᠢᠬᠠᠵᠠᠶ ᠃ \n" +
                "ᠴᠢ ᠮᠠᠰᠢ ᠠᠵᠠ ᠲᠠᠶ ᠂ ᠰᠢᠷᠬᠠᠲᠤᠭᠰᠠᠨ ᠬᠥᠮᠦᠨ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠣᠷᠣᠢ ᠶᠢᠨ ᠮᠡᠨᠳᠦ ᠬᠦᠷᠭᠡᠶ\u180Eᠡ ᠃ ᠪᠢᠳᠡᠨ ᠦ ᠭᠣᠣᠯ ᠦᠯᠢᠭᠡᠷ ᠃ \n" +
                "ᠪᠢᠳᠡ ᠵᠢᠭᠠᠬᠠᠨ ᠬᠦᠯᠢᠶᠡᠶ\u180Eᠡ \n" +
                "ᠴᠤᠬᠤᠮ ᠶᠠᠭᠤ ᠪᠤᠢ ? \n" +
                "ᠪᠢ ᠨᠢᠭᠡ ᠨᠠᠰᠤ ᠪᠠᠷᠠᠭᠰᠠᠨ ᠡᠮᠡᠭᠲᠡᠢ ᠳᠦ ᠬᠠᠷᠢᠭᠤ ᠵᠠᠬᠢᠳᠠᠯ ᠪᠢᠴᠢᠪᠡ ᠃ \n" +
                "ᠥᠷᠥᠮ\u180Eᠡ ᠬᠤᠯᠠᠭᠠᠶᠢᠴᠢ ᠶᠢᠨ ᠶᠡᠬᠡ ᠪᠠᠭ\u180Eᠠ ᠃ ᠲᠠᠨ ᠳᠤ ᠲᠤᠩ ᠲᠠᠯᠠᠷᠬᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "\n" +
                "ᠶᠠᠭᠤ ᠭᠡᠨ\u180Eᠡ ? ᠲᠡᠷᠡ ᠴᠢᠨᠢ ᠶᠠᠭᠤ ᠪᠤᠢ ! \n" +
                "ᠪᠢᠳᠡ ᠪᠠᠯᠠᠯᠤᠭᠳᠠᠨ\u180Eᠠ ᠃ \n" +
                "ᠧᠦ᠋ᠷᠣᠫᠠ ᠳᠤ ᠠᠳᠠᠯᠢᠪᠲᠤᠷ ᠬᠠᠸᠯᠢ ᠲᠣᠭᠲᠠᠭᠠᠬᠤ \n" +
                "ᠪᠢ ᠴᠢᠨᠢ ᠲᠡᠳᠡ ᠨᠠᠮ\u180Eᠠ ᠶᠢ ᠠᠯᠠᠨ\u180Eᠠ ᠭᠡᠵᠦ ᠪᠣᠳᠣᠵᠠᠢ ᠃ \n" +
                "ᠴᠢᠨᠦ ᠴᠢᠬᠤᠯᠠ ᠨᠥᠬᠥᠷ ! \n" +
                "ᠴᠢ ︔ ︔ ︔ ᠴᠢ ᠁ ᠴᠢ ᠶᠠᠭ ᠯᠠ ᠁ \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠳᠠᠷᠤᠶ ᠬᠥᠮᠦᠰ ᠪᠢᠳᠡᠨ ᠢ ᠲᠣᠭᠣᠨ\u180Eᠠ \n" +
                "\n" +
                "ᠥᠷᠢᠰᠥᠯᠳᠦᠭᠡᠨ ᠭᠠᠷᠭᠠᠵᠤ ᠪᠦᠬᠦ ᠳᠡᠯᠡᠬᠡᠶ ᠶᠢ ᠲᠡᠵᠢᠭᠡᠨ\u180Eᠡ ᠃ \n" +
                "ᠴᠢ ᠲᠡᠭᠦᠨ ᠳᠦ ᠮᠣᠷᠳᠠᠬᠤ ᠭᠡᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠤᠤ ? \n" +
                "ᠬᠠᠮᠵᠢᠯᠭ\u180Eᠠ ᠶᠢᠨ ᠡᠵᠡᠨ ᠡᠨᠳᠡ ᠴᠢᠨᠦ ᠠᠪᠠᠭ\u180Eᠠ ᠴᠢᠨᠢ ᠪᠣᠯᠬᠤ ᠶᠢ ᠨᠠᠶᠢᠳᠠᠨ\u180Eᠠ ᠤᠸ ? \n" +
                "ᠮᠢᠨᠦ ᠪᠣᠳᠣᠬᠤ ᠪᠠᠷ ᠪᠢ ᠴᠢᠮ\u180Eᠠ ᠲᠠᠶ ᠨᠢᠭᠡ ᠬᠡᠰᠡᠭ ᠦᠢᠯᠡᠳᠦᠭᠰᠡᠨ ᠨᠣᠭᠣᠭ\u180Eᠠ ᠶᠢ ᠬᠤᠪᠢᠶᠠᠯᠴᠠᠵᠤ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠲᠡᠭᠦᠨ ᠦ ᠶᠠᠪᠠ ᠵᠦᠴᠦᠭᠡ ᠃ \n" +
                "ᠡᠭᠦᠨ ᠳᠦ ᠵᠠᠷᠢᠮ ᠢᠲᠡᠭᠡᠭᠦᠯᠬᠦ ᠬᠦᠴᠦᠨ ᠱᠠᠭᠠᠷᠳᠠᠭᠳᠠᠨ\u180Eᠠ᠃ \n" +
                "ᠤᠴᠢᠷ ᠨᠢ ᠴᠢ ᠨᠢᠭᠡ ᠬᠥᠮᠦᠨ ᠦ ᠪᠠᠶᠢᠯᠳᠤᠭᠠᠨ ᠢ ᠰᠣᠩᠭᠣᠭᠰᠠᠨ ᠠᠴᠠ ᠪᠣᠯᠵᠠᠶ ᠃ \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠡᠨᠡᠳᠬᠡᠭ ᠦᠨ ᠪᠤᠮᠪᠸᠢ ᠶᠢᠨ ᠤᠯᠠᠷᠢᠯ ᠤᠨ ᠰᠠᠯᠬᠢᠨ ᠤ ᠪᠡᠯᠡᠳᠬᠡᠯ ᠠᠵᠢᠯ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠬᠡᠨ ᠠᠷᠢᠬᠢ ᠪᠠᠷ ᠲᠡᠷᠭᠡ ᠪᠡᠨ ᠤᠬᠢᠶᠠᠬᠤ ᠪᠤᠢ ? \n" +
                "ᠵᠥᠭᠡᠢ ᠰᠢᠪᠠᠭᠤ ᠰᠢᠭ ᠨᠢᠰᠴᠦ ᠰᠤᠷᠬᠤ \n" +
                "ᠲᠡᠷᠡ ᠮᠠᠰᠢ ᠰᠠᠶᠢᠨ ᠃ \n" +
                "ᠴᠢᠨᠦ ᠲᠤᠬᠠᠶ \n" +
                "ᠲᠡᠶᠢᠮᠦ ᠡ ᠃ ᠪᠢ ᠶᠠᠭ ᠴᠢᠷᠮᠠᠶᠢᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ᠃ \n" +
                "\n" +
                "ᠰᠢᠯᠵᠢᠯᠲᠡ ! ᠣᠴᠢ ᠂ ᠭᠡᠷ ᠨᠡᠭᠦᠶ\u180Eᠡ ! \n" +
                "ᠴᠢ ᠵᠦᠭᠡᠷ ᠦᠸ ︖ \n" +
                "ᠬᠥᠮᠦᠰ ᠢ ᠠᠮᠤᠷ ᠲᠦᠪᠰᠢᠨ ᠪᠠᠶᠢᠯᠭᠠᠬᠤ ᠶᠢᠨ ᠲᠥᠯᠥᠭᠡ ᠶᠤᠮ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠬᠡᠸᠬᠡᠳ ᠲᠡᠶ ᠦᠸ ︖ \n" +
                "ᠲᠡᠢᠮᠦ ᠡ ᠂ ᠪᠢᠳᠡ ᠬᠠᠷᠢᠯᠴᠠᠨ ᠣᠢᠷᠠᠲᠤᠨ\u180Eᠠ \n" +
                "ᠴᠢ ᠬᠠᠮᠤᠭ ᠰᠡᠭᠦᠯ ᠳᠦ ᠪᠠᠰᠠ yuzuruchan ᠲᠠᠢ ᠦᠭᠡ ᠶᠠᠷᠢᠭ\u180Eᠠ ᠦᠭᠡᠢ ᠦᠸ ? \n" +
                "ᠦ ᠁ ᠪᠢ ᠲᠡᠭᠦᠨ ᠢ ᠮᠡᠳᠡᠬᠦ ᠦᠭᠡᠢ ᠂ ᠫᠧᠲ᠋ᠧᠷ ᠃ \n" +
                "ᠴᠢ ᠵᠠᠷᠢᠮ ᠳᠠᠭᠠᠨ ᠶᠡᠬᠡ ᠬᠡᠮᠵᠢᠶᠡᠨ ᠦ ᠸᠢᠲ᠋ᠠᠮᠢᠨ ᠤᠸᠭᠤᠬᠤ ᠬᠡᠷᠡᠭᠲᠡᠶ ᠃ \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠮᠢᠨᠦ ᠠᠵᠢᠯ᠂ ᠡᠨᠡ ᠠᠩᠭᠢ ᠶᠢᠨ ᠭᠡᠷ ᠲᠦ ᠳᠦᠭᠦᠷᠲᠡᠯ\u180Eᠡ ᠲᠠᠪᠤ ᠵᠢᠷᠭᠤᠭᠠᠨ ᠨᠠᠰᠤᠲᠠᠶ ᠬᠡᠸᠬᠡᠳ \n" +
                "ᠡᠶᠢᠮᠦ ᠡᠴᠡ ᠪᠢ ᠵᠢᠭᠠᠬᠠᠨ ᠰᠠᠨᠳᠤᠷᠴᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠲᠡᠶᠢᠮᠦ ᠡ᠂ ᠦᠨᠡᠬᠡᠷ ᠨᠢᠭᠡᠨ nikaido sayorifan ᠺᠯᠦ᠋ᠪ ᠪᠠᠶᠢᠨ\u180Eᠠ᠃ \n" +
                "ᠲᠣᠰ ᠪᠡᠶ\u180Eᠡ ᠨᠢ ᠨᠢᠭᠡ ᠵᠦᠶᠯ ᠦᠨ ᠯᠤᠲᠤ ᠶᠡᠬᠡ ᠬᠣᠬᠢᠷᠠᠯ \n" +
                "ᠲᠡᠷᠡ ᠴᠦ ᠪᠠᠶᠢᠲᠤᠭᠠᠶ ᠯᠠ᠃ \n" +
                "ᠳᠣᠲᠣᠭᠠᠳᠤ ᠠᠴᠠ ᠭᠠᠳᠠᠨ\u180Eᠠ ᠬᠦᠷᠲᠡᠯ\u180Eᠡ ᠳᠦᠷᠢᠮ ᠢ ᠥᠭᠡᠷᠡᠴᠢᠯᠡᠬᠦ \n" +
                "ᠴᠢ ᠬᠡᠳᠦᠢ ᠬᠠᠤᠯᠢ ᠪᠤᠰᠤ ᠦᠰᠦᠷᠦᠯᠲᠡ ᠬᠢᠭᠰᠡᠨ ᠪᠤᠢ ? \n" +
                "ᠪᠢ ᠢᠳᠡᠭᠡᠨ ᠦ ᠳᠠᠰᠤᠭ ᠲᠤ ᠡᠳᠦᠶ ᠲᠡᠳᠦᠶ ᠣᠯᠵᠤ ᠦᠵᠡᠪᠡ ᠃ \n" +
                "ᠣᠩᠭᠣᠴᠠᠴᠢᠨ ᠨᠡᠯᠢᠶᠡᠳ ᠪᠠᠭ\u180Eᠠ ᠃ \n" +
                "ᠴᠢ ᠡᠨᠡ ᠶᠢᠷᠲᠢᠨᠴᠦ ᠳᠦ ᠯᠠᠪᠲᠠᠶ ᠣᠷᠣᠬᠤ ᠶᠤᠮ ᠃ \n" +
                "ᠡᠳᠡᠭᠡᠷ ᠬᠤᠪᠢ ᠬᠥᠮᠦᠨ ᠦ ᠴᠠᠭ ᠮᠥᠴᠡ ᠳᠦ \n" +
                "ᠨᠢᠭᠡ ᠬᠠᠷ\u180Eᠠ ᠰᠢᠲᠠᠷ\u180Eᠠ ᠲᠡᠭᠦᠨ ᠢ ᠬᠠᠷ\u180Eᠠ ᠸᠠᠩ ᠭᠡᠵᠦ ᠢᠲᠡᠭᠡᠨ\u180Eᠡ \n" +
                "ᠴᠢ ᠰᠤᠷᠭᠠᠭᠤᠯᠢ ᠲᠠᠷᠬᠠᠭᠰᠠᠨ ᠤ ᠳᠠᠷᠠᠭ\u180Eᠠ ᠬᠠᠮᠢᠭ\u180Eᠠ ᠶᠠᠪᠤᠭᠰᠠᠨ ᠪᠤᠢ ? \n" +
                "ᠬᠠᠷᠢᠵᠤ ᠢᠷᠡᠬᠦ ᠰᠠᠨᠠᠭᠠᠲᠠᠶ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠰᠠᠯᠵᠤ ᠶᠠᠪᠤᠪᠠ ᠃ ᠲᠡᠷᠡ ᠠᠮᠤ ᠪᠤᠳᠠᠭᠠᠨ ᠤ ᠬᠥᠮᠥᠷᠭᠡ ᠳᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠂ ᠪᠢ ᠬᠤᠷᠮᠤᠰᠲᠠ ᠲᠩᠷᠢ ᠳᠦ ᠠᠮᠠᠯᠳᠠᠶ\u180Eᠠ ! \n" +
                "ᠨᠢᠭᠡ ᠬᠦᠦ ᠪᠠᠢᠨ\u180Eᠠ᠃ \n" +
                "ᠪᠢ ᠪᠢᠳᠡ ᠨᠠᠩ ᠪᠠᠭ\u180Eᠠ ᠴᠠᠭ ᠵᠠᠷᠤᠴᠠᠭᠤᠯᠤᠨ\u180Eᠠ ᠭᠡᠳᠡᠭ ᠲᠦ ᠢᠲᠡᠭᠡᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ \n" +
                "ᠴᠢ ᠤᠳᠠᠯ ᠦᠭᠡᠢ ᠨᠢᠭᠡ ᠱᠤᠭᠤᠮ ᠢ ᠳᠠᠪᠠᠬᠤ ᠭᠡᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠠᠮᠧᠷᠢᠺᠠ ᠪᠣᠯᠤᠨ ᠫᠠᠺᠢᠰᠲ᠋ᠠᠨ ᠶᠠᠭᠠᠬᠢᠭᠠᠳ ᠬᠠᠷᠢᠯᠴᠠᠨ ᠭᠠᠯᠵᠠᠭᠤᠷᠠᠬᠤ ᠪᠠᠨ ᠵᠣᠭᠰᠣᠬᠤ ᠦᠭᠡᠢ ᠮᠥᠷᠲᠡᠭᠡᠨ ᠬᠠᠷᠢ ᠴᠠᠭ\u180Eᠠ ᠶᠢ ᠪᠦᠷᠢᠮᠦᠰᠦᠨ ᠡᠪᠳᠡᠬᠦ ᠦᠭᠡᠢ ᠪᠤᠢ? \n" +
                "ᠪᠢ ᠳᠤᠷᠠᠲᠠᠶ\u180Eᠠ ᠦᠬᠦᠪᠡᠴᠦ ᠴᠢᠮ\u180Eᠠ ᠪᠠᠷ ᠱᠠᠰᠢᠨ ᠤ ᠨᠡᠶᠢᠭᠡᠮᠯᠢᠭ ᠢ ᠪᠤᠵᠠᠷᠯᠠᠭᠤᠯᠬᠤ ᠳᠤᠷ\u180Eᠠ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠡᠭᠦᠨ ᠦ ᠳᠦ ᠳᠣᠲᠣᠷᠠᠬᠢ ᠨᠠᠰᠤᠲᠠᠨ ᠨᠢ ᠁ \n" +
                "ᠠᠯᠢ ᠨᠢᠭᠡᠨ ᠡᠳᠦᠷ ᠴᠢ ᠮᠡᠳᠡᠬᠦ ᠮᠠᠭᠠᠳ ᠃ \n" +
                "ᠪᠢ 11 ᠨᠠᠰᠤᠲᠠᠶ ᠃ ᠪᠢ ᠰᠠᠶ᠋ᠢ 11 ᠨᠠᠰᠤᠲᠠᠶ ᠃ \n" +
                "\n" +
                "ᠪᠢᠳᠡᠨ ᠡᠴᠡ ᠭᠠᠳᠠᠨ\u180Eᠠ ᠂ ᠰᠤᠷᠭᠠᠭᠤᠯᠢ ᠳᠤ ᠪᠠᠰᠠ ᠡᠮᠦᠨ\u180Eᠡ ᠹᠷᠣᠨᠲ᠋ ᠤᠨ ᠬᠡᠳᠦᠨ ᠠᠷᠪᠠᠨ ᠭᠡᠰᠢᠭᠦᠨ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "d ᠶᠠᠮᠠᠷ ᠵᠡᠷᠭᠡ ᠪᠤᠢ ? \n" +
                "ᠲᠡᠷᠡ ᠬᠣᠣᠷᠯᠠᠭᠳᠠᠭᠰᠠᠨ ᠤᠸ ? \n" +
                "ᠡᠶᠢᠮᠦ ᠡᠴᠡ ᠴᠢ ᠦᠨᠡᠬᠡᠷ ᠡᠭᠦᠨ ᠢ ᠪᠣᠳᠣᠵᠤ ᠥᠩᠭᠡᠷᠡᠵᠡᠶ ᠃ \n" +
                "ᠴᠢ ᠪᠠᠰᠠ ᠭᠠᠢᠬᠠᠮᠰᠢᠭ ᠲᠠᠢ ᠤᠴᠢᠷ ᠬᠢᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠤᠤ ? \n" +
                "ᠮᠢᠨᠦ ᠦᠵᠡᠬᠦ ᠪᠡᠷ ᠪᠥᠮᠪᠥᠭᠡᠨ ᠠᠩᠭᠢ ᠶᠢ ᠳᠠᠬᠢᠨ ᠬᠠᠮᠲᠤᠷᠠᠭᠤᠯᠬᠤ ᠨᠢ ᠦᠨᠡᠬᠡᠷ ᠰᠠᠶᠢᠨ ᠪᠣᠯᠤᠯ\u180Eᠠ ᠃ \n" +
                "ᠲᠡᠨᠳᠡ ᠬᠥᠮᠦᠨ ᠪᠤᠢ! ᠪᠢᠳᠡ ᠭᠠᠯ ᠳᠠᠭᠤᠳᠠᠪᠠᠯ ᠵᠣᠬᠢᠨ\u180Eᠠ ᠁ \n" +
                "ᠮᠥᠨ᠃ ᠡᠨᠡ ᠪᠣᠯ ᠰᠤᠷᠭᠠᠭᠤᠯᠢ ᠶᠢᠨ ᠲᠤᠬᠠᠶ ᠃ \n" +
                "ᠪᠢᠳᠡ ᠠᠰᠠᠷ ᠤᠨ ᠣᠷᠣᠢ ᠪᠤᠶᠤ ᠠᠰᠠᠷ ᠤᠨ ᠳᠣᠣᠷᠠᠳᠤ ᠬᠡᠰᠡᠭ ᠦᠨ ᠨᠢᠭᠡᠳᠦᠭᠡᠷ ᠳᠠᠷᠤᠭᠤᠯ ᠢ ᠡᠷᠢᠵᠦ ᠣᠯᠬᠤ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠮᠠᠰᠢ ᠪᠤᠳᠤᠯᠢᠶᠠᠨᠲᠠᠶ ᠨᠢᠭᠤᠴᠠ ᠨᠣᠮᠧᠷ ᠢᠶᠡᠷ ᠳᠠᠮᠵᠢᠨ \n" +
                "\n" +
                "ᠪᠢᠳᠡ ᠬᠠᠮᠢᠶ\u180Eᠠ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠪᠢ ᠥᠪᠡᠷ ᠦᠨ ᠡᠩ ᠦᠨ ᠨᠣᠭᠣᠭ\u180Eᠠ ᠪᠠᠨ ᠠᠪᠴᠢᠷᠠᠵᠠᠢ ! \n" +
                "ᠲᠡᠷᠡ ᠪᠣᠯ ᠳᠠᠷᠤᠶ ᠠᠶᠤᠯ ᠲᠦᠭᠰᠢᠭᠦᠷᠢ ᠮᠥᠨ᠃ \n" +
                "ᠶᠠᠪᠤᠶ\u180Eᠠ ! ᠤᠯᠠᠭᠠᠨ ᠱᠤᠯᠤᠮ ᠤᠨ ᠯᠣᠣ ! \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠪᠡᠯᠡᠭ ᠪᠢᠰᠢ ᠃ \n" +
                "ᠥᠪᠡᠷ ᠢᠶᠡᠷ ᠬᠤᠷᠢᠮᠯᠠᠪᠠᠯ ᠡᠮᠡᠭᠲᠡᠶ ᠭᠡᠷ ᠦᠨ ᠡᠵᠡᠨ ᠦ ᠠᠮᠠᠷᠠᠭ ᠪᠣᠯᠤᠨ\u180Eᠠ \n" +
                "ᠰᠣᠨᠣᠰᠴᠤ ᠪᠠᠶ ᠂ ᠴᠢ ᠣᠶᠢᠵᠢᠨ ᠃ ᠴᠢ ᠲᠡᠩᠴᠡᠭᠦᠷᠢ ᠲᠡᠶ᠃ \n" +
                "ᠪᠢ ᠴᠢᠮ\u180Eᠠ ᠲᠠᠶ ᠠᠭᠤᠯᠵᠠᠶ\u180Eᠠ ᠭᠡᠵᠦ ᠪᠣᠳᠣᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠢ ᠲᠡᠭᠦᠨ ᠢ ᠬᠠᠰᠢᠷᠠᠪᠠ ᠃ \n" +
                "ᠲᠡᠳᠡ ᠴᠢᠮ\u180Eᠠ ᠶᠢ ᠴᠢᠷᠴᠦ ᠭᠠᠷᠭᠠᠬᠤ ᠣᠶᠢᠶ\u180Eᠠ ᠳᠤ ᠂ ᠴᠢᠨᠦ ᠬᠢᠮᠤᠰᠤ ᠬᠤᠰᠤᠭᠰᠠᠨ ᠰᠢᠷᠬ\u180Eᠠ ᠃ \n" +
                "ᠴᠢ ᠶᠠᠮᠠᠷ ᠨᠢᠭᠡᠨ ᠭᠠᠵᠠᠷ ᠣᠴᠢᠵᠤ ᠴᠢᠳᠠᠬᠤ ᠦᠭᠡᠢ ᠦᠸ ? \n" +
                "ᠦᠷᠭᠦᠯᠵᠢᠯᠡᠭᠰᠡᠨ ᠬᠥᠮᠦᠨ ᠠᠯᠠᠭᠰᠠᠨ ᠬᠡᠷᠡᠭ ᠦᠨ ᠴᠢᠬᠤᠯᠠ ᠭᠡᠷᠡᠴᠢᠯᠡᠭᠴᠢ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠪᠠᠷᠤᠭ ᠨᠠᠮ\u180Eᠠ ᠶᠢ ᠣᠯᠵᠠᠶ ᠃ \n" +
                "ᠥᠭᠡᠷ\u180Eᠡ ᠪᠡᠷ ᠬᠡᠯᠡᠪᠡᠯ ᠂ ᠬᠡᠷᠪᠡ ᠴᠢ ᠨᠠᠩ ᠠᠶᠤᠮᠰᠢᠭᠲᠤ ᠪᠠᠢᠳᠠᠯ ᠳᠤ ᠣᠷᠣᠬᠤ ᠰᠠᠨᠠᠭ\u180Eᠠ ᠦᠭᠡᠢ ᠪᠣᠯ ᠃ \n" +
                "ᠪᠢᠳᠠ ᠪᠢᠳᠡ ᠶᠤᠸᠠᠨ ᠶᠠᠨ ᠢ ᠠᠪᠴᠤ ᠪᠣᠯᠬᠤ ᠶᠢ ᠣᠯᠵᠤ ᠮᠡᠳᠡᠪᠡ \n" +
                "\n" +
                "ᠭᠡᠪᠡᠴᠦ ᠥᠩᠭᠡᠷᠡᠭᠰᠡᠨ ᠨᠢᠭᠡ ᠵᠢᠯ ᠦᠨ ᠣᠷᠴᠢᠮ \n" +
                "ᠳᠡᠯᠡᠬᠡᠶ ᠶᠢᠨ ᠡᠯ\u180Eᠡ ᠭᠠᠵᠠᠷ ᠲᠤ ᠨᠡᠷᠡᠲᠡᠢ ᠲᠠᠩᠬᠠᠶᠢᠴᠤᠳ ᠤᠨ ᠲᠡᠨᠳᠡ ᠡᠴᠡ ᠵᠣᠭᠣᠰ ᠠᠪᠴᠤ ᠪᠠᠢᠨ\u180Eᠠ \n" +
                "ᠮᠢᠨᠦ ᠦᠵᠡᠬᠦ ᠪᠡᠷ ᠡᠨᠡ ᠮᠠᠰᠢ ᠴᠢᠬᠤᠯᠠ ᠁ \n" +
                "ᠲᠣᠭᠯᠠᠭᠴᠢ ᠰᠣᠩᠭᠣᠬᠤ ᠤᠳᠤᠷᠢᠳᠤᠭᠠᠴᠢ ᠠ ︖ \n" +
                "ᠡᠵᠢ ᠵᠠᠪᠠᠯ ᠡᠨᠡ ᠪᠦᠬᠦᠨ ᠢ ᠬᠠᠷᠢᠭᠤᠴᠠᠬᠤ ᠬᠡᠷᠡᠭᠲᠡᠶ \n" +
                "ᠠᠩᠭᠯᠢ ᠳᠤ ᠨᠢᠭᠡᠨ ᠡᠷᠡᠭᠦᠯ ᠴᠢᠭᠢᠷᠠᠭ ᠱᠠᠲᠤ ᠪᠠᠢᠨ\u180Eᠠ \n" +
                "\n" +
                "\n" +
                "ᠴᠢ 100 quid ᠠᠪᠬᠤ ᠰᠠᠨᠠᠭ\u180Eᠠ ᠲᠠᠶ ᠤᠸ ? \n" +
                "\n" +
                "ᠪᠢ ᠵᠠᠷᠢᠮ ᠠᠷᠭ\u180Eᠠ ᠪᠠᠷ ᠲᠤᠷᠰᠢᠯᠭ\u180Eᠠ ᠪᠠᠨ ᠰᠢᠭᠤᠳ ᠬᠤᠪᠢᠶᠠᠯᠴᠠᠬᠤ ᠬᠡᠷᠡᠭᠲᠡᠶ ᠃ \n" +
                "ᠪᠡᠯᠡᠳᠬᠡᠭᠰᠡᠨ᠂ ᠤᠳᠤ ᠴᠢᠮ\u180Eᠠ ᠲᠠᠶ ᠬᠠᠮᠲᠤ ᠬᠣᠷᠭᠣᠨ ᠳᠤ ᠣᠷᠣᠶ\u180Eᠠ᠃ ᠲᠡᠷᠡ ᠨᠢᠭᠡᠨᠲᠡ ᠴᠢᠨᠦ ᠤᠨᠲᠠᠬᠤ ᠴᠠᠭ ᠠᠴᠠ ᠥᠩᠭᠡᠷᠡᠵᠡᠢ ᠃ \n" +
                "\n" +
                "ᠪᠢᠳᠡ ᠪᠠᠰᠠ ᠡᠳᠦᠶ ᠲᠡᠳᠦᠶ ᠵᠦᠶᠯ ᠵᠤᠷᠪᠤᠰ ᠢ ᠠᠪᠴᠢᠷᠠᠵᠠᠶ ᠂ ᠡᠶᠢᠮᠦ ᠡᠴᠡ ᠪᠢᠲᠡᠭᠡᠶ ᠭᠣᠮᠣᠳᠠᠯ ᠲᠣᠭᠠᠴᠢᠭᠠᠳ ᠪᠠᠶ ᠃ ᠪᠢᠳᠡᠨ ᠢ ᠠᠭᠤᠴᠢᠯᠠᠭᠠᠷᠠᠢ᠁ \n" +
                "ᠮᠢᠨᠦ ᠬᠤᠪᠢ ᠳᠤ ᠂ ᠶᠠᠯᠠᠲᠤ ᠡᠲᠡᠭᠡᠳ ᠪᠠᠷᠢᠭᠳᠠᠵᠤ ᠠᠮᠢ ᠨᠠᠰᠤᠨ ᠤ ᠳᠤᠮᠳᠠ ᠠᠪᠤᠷᠠᠭᠳᠠᠪᠠ ᠃ \n" +
                "ᠢᠷᠡᠭᠡᠳᠦᠶ ᠶᠢᠨ 10 ᠵᠢᠯ ᠦᠨ ᠲᠤᠷᠰᠢ \n" +
                "ᠵᠠ᠂ ᠲᠡᠭᠡ᠂ ᠲᠡᠭᠡ︕ ᠵᠣᠭᠰᠣ ! \n" +
                "\n" +
                "ifl ᠴᠢᠨᠦ ᠡᠷ\u180Eᠡ ᠨᠥᠬᠥᠷ ᠦᠨ ᠰᠤᠳᠤᠯᠤᠯ ᠢ ᠣᠯᠵᠤ ᠴᠢᠳᠠᠬᠤ ᠡᠰᠡᠬᠦ ᠶᠢ ᠪᠢ ᠮᠡᠳᠡᠶ\u180Eᠡ ᠭᠡᠵᠦ ᠪᠣᠳᠣᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠵᠦᠯᠢᠽᠢ ᠡ ᠂ ᠴᠢ ᠬᠣᠷᠢᠭᠯᠠᠵᠤ ᠴᠢᠳᠠᠨ\u180Eᠠ ᠤᠸ ? \n" +
                "ᠲᠠᠪᠤᠨ ᠬᠦᠦ ᠶᠢᠨ ᠠᠪᠤ ᠪᠣᠯᠤᠭᠰᠠᠨ ᠤ ᠬᠤᠪᠢ ᠳᠤ \n" +
                "ᠴᠢᠨᠦ ᠲᠥᠷᠥᠭᠰᠡᠨ ᠲᠣᠰᠬᠣᠨ ᠴᠢᠨᠢ ᠶᠠᠮᠠᠷ ᠭᠠᠵᠠᠷ ᠪᠤᠢ ? \n" +
                "\n" +
                "\n" +
                "ᠴᠢ ᠡᠳᠡᠭᠡᠷ ᠡᠭᠡᠯ ᠠᠷᠠᠳ ᠢ ᠠᠮᠤᠷ ᠲᠦᠪᠰᠢᠨ ᠭᠡᠷ ᠲᠦ ᠪᠡᠨ ᠬᠠᠷᠢᠭᠤᠯᠤᠭᠠᠷᠠᠢ ! \n" +
                "ᠡᠶᠢᠮᠦ ᠡᠴᠡ ᠴᠢ ᠶᠡᠬᠡ ᠳᠠᠭᠤᠨ ᠢᠶᠠᠷ ᠶᠠᠭᠤ ᠤᠩᠰᠢᠬᠤ ᠪᠤᠢ ? \n" +
                "ᠭᠠᠯ ᠤᠨ ᠰᠠᠬᠢᠭᠤᠯᠰᠤᠨ ᠠᠴᠠ ᠬᠣᠶᠢᠰᠢ ᠪᠢᠳᠡ ᠠᠷᠪᠢᠨ ᠬᠡᠯᠡᠵᠦ ᠥᠩᠭᠡᠷᠡᠭᠰᠡᠨ ᠦᠭᠡᠢ ᠃ ᠴᠢ ᠰᠠᠶᠢᠨ ᠪᠠᠶᠭ\u180Eᠠ ᠪᠢᠵᠡ ? \n" +
                "ᠲᠠ ᠰᠠᠬᠢᠨ ᠪᠠᠷᠠᠭᠠᠯᠠᠬᠤ ᠳᠤ ᠰᠠᠨᠠᠯ ᠲᠠᠶ ᠤᠸ ? \n" +
                "ᠵᠥᠪᠬᠡᠨ ᠨᠢᠭᠡ ᠬᠠᠵᠠᠨ\u180Eᠠ ᠃ \n" +
                "ᠡᠨᠡ ᠮᠠᠰᠢ ᠰᠠᠶᠢᠨ ᠁ \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠬᠠᠮᠤᠭ ᠤᠨ ᠴᠢᠬᠤᠯᠠ ᠵᠦᠢᠯ ᠮᠥᠨ᠃ \n" +
                "ᠭᠠᠵᠠᠷ ᠤᠨ ᠭᠠᠳᠠᠷᠭᠤ \n" +
                "ᠤᠬᠤᠷᠢ ᠂ ᠪᠠᠭᠠᠲᠤᠷ ᠃ \n" +
                "ᠪᠢ ᠰᠠᠶᠢᠬᠠᠨ 911 ᠳᠤ ᠤᠲᠠᠰᠤᠳᠠᠵᠠᠶ ᠃ \n" +
                "ᠴᠢᠨᠦ ᠵᠢᠩᠬᠢᠨᠢ ᠡᠵᠢ ᠶᠢᠨ ᠴᠢᠨᠢ ᠪᠡᠶ\u180Eᠡ ᠭᠠᠷᠤᠯ᠃ \n" +
                "ᠭᠡᠷᠡᠯ ᠵᠢᠷᠤᠭ ᠤᠨ ᠮᠠᠰᠢᠨ …᠃ ᠲᠡᠷᠡ ᠬᠥᠳᠡᠯᠪᠡ᠃ \n" +
                "ᠲᠡᠢᠮᠦ ᠡᠴᠡ ᠲᠡᠷᠡ ᠮᠠᠰᠢ ᠦᠨ\u180Eᠡ ᠥᠷᠲᠡᠭ ᠲᠡᠶ \n" +
                "ᠲᠡᠷᠡ ᠪᠣᠯ ᠳᠠᠷᠤᠶ ᠡᠨᠡ ᠬᠦ ᠬᠡᠯᠪᠡᠷᠢ ᠶᠢᠨ ᠲᠣᠬᠢᠶᠠᠯᠳᠤᠮᠵᠢ ᠨᠢ 78% ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠮᠢᠨᠦ ᠲᠠᠨᠢᠳᠠᠭ ᠬᠥᠮᠦᠨ ᠪᠢᠳᠡᠨ ᠢ ᠬᠠᠪᠰᠤᠷᠴᠤ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠭᠡᠵᠦ ᠪᠢ ᠪᠣᠳᠣᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠣᠯᠤᠨ\u180Eᠠ ᠂ ᠪᠢᠳᠡ ᠬᠣᠶᠠᠷ ᠳᠤᠭᠤᠶᠢᠯᠠᠩ ᠂ ᠬᠣᠷᠢᠭᠯᠠᠬᠤ ᠪᠠ ᠲᠠᠭᠠᠷᠢᠬᠤ ᠭᠡᠵᠦ ᠬᠤᠪᠢᠶᠠᠨ\u180Eᠠ ᠃ ᠬᠡᠨ ᠴᠢᠮ\u180Eᠠ ᠪᠠᠷ ᠬᠠᠷᠢᠭᠤᠴᠠᠭᠤᠯᠬᠤ ᠶᠤᠮ ︖ \n" +
                "ᠴᠢ ᠨᠠᠮ\u180Eᠠ ᠶᠢ ᠣᠯᠠᠨ ᠨᠡᠶᠢᠲᠡ ᠶᠢᠨ ᠠᠮᠤᠷ ᠲᠦᠪᠰᠢᠨ ᠦ ᠰᠠᠯᠠᠭ\u180Eᠠ ᠮᠥᠴᠢᠷ ᠲᠦ ᠰᠢᠯᠵᠢᠭᠦᠯᠬᠦ ᠰᠠᠨᠠᠭ\u180Eᠠ ᠲᠠᠶ ᠤᠸ ? \n" +
                "ᠲᠡᠨᠳᠡ ᠠᠪᠤᠷᠭᠤ ᠭᠦᠷᠪᠡᠯ ᠦᠨ ᠣᠳᠣᠨ ᠪᠥᠮᠪᠥᠷᠴᠡᠭ ᠪᠤᠢ; ᠲᠠᠲᠠᠬᠤ ᠬᠦᠴᠦ ᠲᠡᠶ᠃ \n" +
                "ᠴᠢᠨᠦ ᠪᠦᠬᠦ ᠶᠠᠭᠤᠮ\u180Eᠠ ᠶᠢ ᠠᠪᠤᠭᠠᠳ ᠶᠠᠪᠤᠭᠰᠠᠨ ᠤᠸ ? \n" +
                "ᠪᠢᠳᠡ ᠲᠠᠨ ᠤ ᠨᠤᠲᠤᠭ ᠲᠠᠶ ᠣᠢᠷᠠᠳᠬᠤ ᠤᠤ ? \n" +
                "ᠮᠢᠨᠦ ᠠᠷᠤ ᠳᠤ ᠨᠢᠭᠡ ᠬᠠᠯᠪᠠᠭ\u180Eᠠ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠠ ᠪᠠᠺᠲ᠋ᠧᠷᠢ᠃ \n" +
                "\n" +
                "\n" +
                "ᠴᠢ ᠲᠡᠭᠦᠨ ᠢ ᠲᠣᠭᠣᠨ\u180Eᠠ ᠭᠡᠳᠡᠭ ᠢ ᠪᠢ ᠮᠡᠳᠡᠨ\u180Eᠡ ᠃ \n" +
                "ᠬᠡᠷᠪᠡ ᠴᠢ ᠡᠷᠭᠢᠵᠦ ᠬᠠᠷᠠᠪᠠᠯ ᠂ ᠮᠠᠰᠢ ᠲᠦᠷᠭᠡᠨ ᠢᠶᠡᠷ ᠵᠠᠮ ᠢ ᠬᠠᠭᠠᠵᠤ ᠮᠡᠳᠡᠨ\u180Eᠡ ᠃ \n" +
                "ᠵᠢᠱᠢᠶᠡᠯᠡᠪᠡᠯ ᠂ ᠮᠠᠨ ᠤ ᠤᠯᠤᠰ ᠤᠨ ᠤᠷᠠᠯᠢᠭ ᠤᠨ ᠲᠥᠷᠥᠯᠬᠢ ᠠᠪᠢᠶᠠᠰ \n" +
                "\n" +
                "ᠪᠢ ᠶᠠᠭᠤᠮ\u180Eᠠ ᠢᠳᠡᠵᠦ ᠪᠠᠶᠬᠤ ᠣᠶᠢᠶ\u180Eᠠ ᠳᠤ ᠲᠠᠰᠤᠯᠤᠭᠳᠠᠬᠤ ᠳᠤ ᠳᠤᠷ\u180Eᠠ ᠦᠭᠡᠶᠢᠴᠡᠨ\u180Eᠡ ᠃ \n" +
                "ᠠ ᠂ ᠲᠡᠷᠡ ᠣᠳᠣ ᠵᠤᠨ ᠪᠣᠯᠵᠠᠶ ᠃ \n" +
                "ᠠ ᠂ ᠲᠡᠷᠡ ᠬᠡᠳᠦᠶ ᠰᠠᠶᠢᠨ ᠪᠤᠢ ! \n" +
                "ᠨᠠᠩ ᠢᠯᠠᠩᠭᠤᠶ\u180Eᠠ ᠂ ᠲᠡᠷᠡ ᠵᠢᠷᠮᠦᠰᠦᠯᠡᠪᠡ ! \n" +
                "ᠴᠢᠮ\u180Eᠠ ᠶᠢ ᠥᠨᠥᠳᠦᠷ ᠣᠨ ᠡᠷᠡᠭᠲᠡᠢ ᠪᠣᠯᠭᠠᠨ\u180Eᠠ ᠁ \n" +
                "ᠬᠦᠶ ᠂ ᠳᠠᠭᠤᠰᠴᠠᠶ ᠃ \n" +
                "ᠥᠭᠡᠷ\u180Eᠡ ᠪᠡᠷ ᠬᠡᠯᠡᠪᠡᠯ ᠂ ᠲᠡᠳᠡ ᠵᠥᠪᠬᠡᠨ ᠬᠢᠬᠦ ᠰᠠᠨᠠᠭ\u180Eᠠ ᠲᠠᠶ \n" +
                "ᠲᠠ ᠲᠡᠭᠦᠨ ᠦ ᠳᠡᠯᠪᠡᠷᠡᠬᠦ ᠶᠢ ᠣᠯᠵᠤ ᠦᠵᠡᠭᠰᠡᠨ ᠦᠸ ? \n" +
                "ᠬᠠᠮᠠᠭᠠᠯᠠᠭᠴᠢ ᠃ ᠪᠢ ᠵᠣᠭᠣᠰ ᠨᠠᠭᠠᠳᠬᠤ ᠭᠠᠵᠠᠷ ᠠᠮᠤᠷ ᠲᠦᠪᠰᠢᠨ ᠦ ᠪᠠᠶᠢᠴᠠᠭᠠᠯᠲᠠ ᠡᠵᠡᠩᠨᠡᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠭᠡᠪᠡᠴᠦ ᠪᠢᠳᠡᠨ ᠯᠠᠰᠸᠢᠭᠠᠰpd ᠶᠢᠨ ᠤᠲᠠᠰᠤ ᠶᠢ ᠲᠤᠰᠴᠠᠢ \n" +
                "ᠭᠡᠪᠡᠴᠦ ᠲᠡᠷᠡ ᠮᠥᠨ ᠨᠢᠳᠦ ᠪᠡᠨ ᠨᠡᠭᠡᠭᠡᠭᠰᠡᠨ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠺᠣᠯᠣᠮᠪᠢᠶ\u180Eᠠ ᠶᠢᠨ ᠳᠣᠲᠣᠭᠠᠳᠤ ᠶᠢᠨ ᠳᠠᠢᠨ ᠤ ᠪᠠᠭᠠᠰᠬᠤ ᠶᠢ ᠳᠠᠭᠠᠯᠳᠤᠨ \n" +
                "ᠲᠡᠷᠡ ᠬᠡᠳᠦᠶᠢᠪᠡᠷ ᠲᠠᠪᠤᠨ ᠬᠡᠦᠬᠡᠳ ᠲᠡᠶ ᠪᠠᠢᠭᠰᠠᠨ ᠴᠤ ᠂ ᠲᠡᠷᠡ ᠥᠪᠡᠷ ᠦᠨ ᠭᠡᠷ ᠢᠶᠡᠨ ᠵᠢᠷᠭᠤᠭᠠᠨ ᠬᠤᠪᠢ ᠶᠢᠨ ᠨ ᠢᠭᠡ ᠨᠡᠭᠡᠭᠡᠪᠡ ᠃ \n" +
                "ᠴᠢ ᠮᠡᠳᠡᠬᠦ ᠦᠭᠡᠢ ᠁ ᠳᠠᠷᠠᠭ\u180Eᠠ ᠨᠢ ᠁ ᠭᠦᠶᠦᠵᠦ ᠭᠦᠶᠦᠨ\u180Eᠡ ᠁ ᠴᠢᠮ\u180Eᠠ ᠳᠤ ᠥᠭᠭᠦᠭᠰᠡᠨ ᠡᠪᠬᠡᠮᠡᠯ ᠦᠨ ᠨᠣᠮᠧᠷ ? \n" +
                "kiyosu ᠪᠡᠬᠢᠯᠡᠯᠲᠡ ᠬᠣᠲᠠ ᠳᠤ ᠮᠠᠰᠢ ᠤᠷᠲᠤ ᠬᠤᠭᠤᠴᠠᠭ\u180Eᠠ \n" +
                "ᠮᠢᠨᠦ ᠨᠢᠦ᠋ ᠶᠣᠷᠺ ᠲᠠᠬᠢ ᠨᠠᠶᠢᠵᠠ ᠵᠠᠩ ᠵᠠᠩᠰᠢᠯ ᠢ ᠮᠡᠳᠡᠬᠦ ᠦᠭᠡᠢ ᠁ \n" +
                "ᠤᠳᠤ ᠬᠡᠳᠦᠨ ᠮᠢᠩᠭᠠᠨ ᠠᠳᠠᠯᠢ ᠪᠤᠰᠤ ᠠᠮᠢᠳᠤ ᠪᠣᠳᠠᠰ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠲᠡᠳᠡ ᠪᠡᠶ\u180Eᠡ ᠮᠠᠬᠠᠪᠣᠳ ᠤᠨ ᠳᠤᠷᠠᠰᠤᠮᠵᠢ ᠲᠠᠶ ᠃ \n" +
                "ᠪᠢ ᠲᠡᠷᠡ ᠬᠠᠮᠢᠭ\u180Eᠠ ᠪᠠᠢᠭᠰᠠᠨ ᠴᠤ ᠂ ᠡᠨᠡ ᠲᠣᠮᠣ ᠡᠯᠭᠦᠭᠦᠷ ᠴᠢᠬᠢ ᠪᠦᠷ ᠥᠪᠡᠷ ᠢ ᠪᠡᠨ ᠰᠠᠶᠢᠬᠠᠨ ᠬᠠᠷᠠᠭᠠᠯᠵᠠᠵᠤ ᠴᠢᠳᠠᠨ\u180Eᠠ ᠭᠡᠳᠡᠭ ᠢ ᠪᠠᠲᠤᠯᠠᠵᠤ ᠴᠢᠳᠠᠨ\u180Eᠠ ᠃ \n" +
                "ᠮᠢᠨᠦ ᠡᠵᠢ ᠵᠡᠭᠡᠯᠢ ᠶᠢᠨ ᠲᠣᠭᠣᠷᠢᠭ ᠲᠤ ᠬᠠᠮᠤᠭ ᠤᠨ ᠰᠠᠶᠢᠨ ᠪᠢᠩᠭᠠᠨ ᠬᠢᠵᠡᠢ ᠃ \n" +
                "ᠨᠥᠭᠥᠭᠡ ᠨᠢᠭᠡ ᠨᠢ ᠳᠡᠭᠡᠷ\u180Eᠡ ᠳᠣᠸᠷᠠᠬᠢ ᠠᠭᠤᠯᠭ\u180Eᠠ ᠶᠢ ᠡᠭᠦᠳᠦᠨ ᠪᠠᠶᠢᠭᠤᠯᠤᠨ\u180Eᠠ \n" +
                "ᠲᠡᠷᠡ ᠶᠠᠭ ᠨᠢᠭᠡᠨ ᠪᠢᠴᠢᠬᠠᠨ ᠥᠬᠢᠨ ᠳᠡᠭᠦᠦ ᠰᠢᠭ᠃ \n" +
                "ᠪᠢᠳᠡ ᠨᠢᠭᠡ ᠲᠤᠷᠰᠢᠯᠲᠠ ᠬᠢᠵᠦ ᠲᠤᠷᠰᠢᠵᠤ ᠦᠵᠡᠪᠡᠯ ᠶᠠᠮᠠᠷ ᠪᠤᠢ ? \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠰᠠᠬᠠᠯ ᠢᠶᠠᠨ ᠬᠤᠰᠤᠬᠤ ᠶᠢᠨ ᠲᠥᠯᠥᠭᠡ ᠶᠤᠮ᠃ \n" +
                "ᠬᠡᠷᠪᠡ ᠴᠢ ᠬᠠᠰᠢ ᠢᠳᠡᠪᠡᠯ ᠬᠡᠦᠬᠡᠳ ᠭᠠᠷᠴᠤ ᠢᠷᠡᠨ\u180Eᠡ ᠭᠡᠵᠦ ᠪᠢ ᠰᠣᠨᠣᠰᠴᠠᠶ ᠃ \n" +
                "ᠮᠢᠨᠦ ᠴᠡᠭᠡᠵᠢᠯᠡᠵᠦ ᠪᠠᠶᠬᠤ ᠪᠠᠷ ᠪᠢ ᠤᠮᠠᠷᠠᠲᠤ ᠣᠷᠣᠨ ᠤ ᠪᠡᠶ\u180Eᠡ ᠳᠠᠯᠳᠠᠯᠠᠬᠤ ᠭᠠᠵᠠᠷ ᠪᠠᠰᠠ ᠠᠷᠠᠯᠵᠢᠶ\u180Eᠠ ᠲᠠᠶ ! \n" +
                "ᠫᠢᠲ᠋ᠸᠷ ᠃ ᠮᠠᠷᠭᠠᠰᠢ ᠠᠭᠤᠯᠵᠠᠶ\u180Eᠠ ᠃ \n" +
                "ᠡᠷᠬᠡ ᠪᠠᠷᠢᠭᠴᠢᠳ ᠲᠤ ᠪᠢᠲᠡᠭᠡᠶ ᠤᠲᠠᠰᠤᠳᠠ ! \n" +
                "ᠶᠠᠭᠠᠬᠢᠭᠰᠠᠨ ᠶᠤᠮ ︖ \n" +
                "ᠲᠡᠷᠡ ᠡᠨᠳᠡ ᠲᠠᠮᠠᠬᠢ ᠲᠠᠲᠠᠬᠤ ᠰᠠᠨᠠᠭ\u180Eᠠ ᠲᠠᠶ ᠃ \n" +
                "ᠪᠢᠳᠡ ᠰᠠᠯᠬᠤ ᠶᠢᠨ ᠬᠠᠮᠲᠤ ᠪᠤᠰᠤᠳ ᠬᠥᠮᠦᠨ ᠢ ᠡᠷᠢᠨ\u180Eᠡ ᠃ \n" +
                "ᠪᠢᠳᠡ ᠶᠠᠭ ᠡᠭᠡᠯᠵᠢᠯᠡᠨ ᠠᠵᠢᠯᠯᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ ᠲᠡᠭᠦᠨ ᠦ ᠮᠠᠰᠢᠨ ᠲᠡᠷᠭᠡᠨ ᠦ ᠪᠠᠭᠤᠳᠠᠯ ᠤᠨ ᠭᠠᠳᠠᠨ\u180Eᠠ ᠬᠣᠶᠠᠷ ᠪᠤᠢ ᠃ \n" +
                "ᠲᠡᠶᠢᠮᠦ ᠪᠢᠵᠡ ︖ ᠣᠰᠣᠯᠳᠠᠯ\u180Eᠠ! ᠪᠢ ᠪᠠᠰᠠ ᠡᠬᠡ ᠨᠣᠣᠷᠠᠭ ᠢ ᠰᠤᠳᠤᠯᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ \n" +
                "ᠳᠠᠷᠠᠭ\u180Eᠠ ᠨᠢ ᠶᠣᠰᠣᠯᠠᠯ ᠤᠨ ᠲᠢᠩᠬᠢᠮ ᠰᠣᠩᠭᠣᠨ\u180Eᠠ \n" +
                "[ᠬᠠᠤᠯᠢᠴᠢ ᠶᠢᠨ ᠪᠦᠯᠬᠦᠮ᠂ hanshin ᠪᠦᠯᠦᠭᠯᠡᠯ ᠦᠨ ᠬᠠᠤᠯᠢᠴᠢ ᠶᠢᠨ ᠴᠡᠴᠡᠷᠯᠢᠭ gyung] \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠡᠴᠦᠰ ᠦᠨ ᠤᠳᠠᠭ\u180Eᠠ ᠪᠣᠯᠤᠨ\u180Eᠠ᠃ \n" +
                "ᠪᠢ ᠲᠡᠭᠦᠨ ᠢ ᠪᠦᠬᠦᠨ ᠢ ᠥᠪᠡᠷ ᠦᠨ ᠪᠡᠶ\u180Eᠡ ᠳᠡᠭᠡᠨ ᠥᠭᠴᠡᠢ ᠁ ᠲᠤᠩ ᠰᠠᠶᠢᠨ ᠰᠠᠨᠠᠭᠳᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ! \n" +
                "ᠠᠮᠢᠳᠤᠷᠠᠯ ᠵᠢᠩᠬᠢᠨᠢ ᠡᠬᠢᠯᠡᠬᠦ ᠡᠴᠡ ᠡᠮᠦᠨ\u180Eᠡ ᠃ \n" +
                "\n" +
                "ᠪᠠᠯᠠᠷ ᠡᠷᠲᠡᠨ ᠡᠴᠡ ᠠᠪᠤᠭᠠᠳ ᠵᠣᠬᠢᠶᠠᠭᠴᠢ ᠪᠠᠶᠢᠭᠰᠠᠨ ᠶᠤᠮ ᠃ \n" +
                "ᠬᠡᠷᠪᠡ ᠴᠢ ᠶᠠᠮᠠᠷ ᠨᠢᠭᠡᠨ ᠤᠴᠢᠷ ᠢ ᠬᠣᠷᠢᠭᠯᠠᠬᠤ ᠭᠡᠪᠡᠯ ᠂ ᠡᠨᠡ ᠳᠡᠯᠪᠡᠴᠢᠬᠦ ᠪᠥᠮᠪᠥᠭᠡ ᠶᠢ ᠵᠣᠭᠰᠣᠭᠠᠷᠠᠢ ! \n" +
                "ᠪᠢ ᠥᠪᠡᠷ ᠢ ᠪᠡᠨ ᠰᠢᠩᠭᠡᠯᠢᠭ ᠳᠣᠲᠣᠷ\u180Eᠠ ᠣᠨᠢᠰᠤᠯᠠᠵᠤ ᠬᠠᠮᠠᠭᠠᠯᠠᠪᠠ ᠃ \n" +
                "ᠦᠭᠡᠢ ᠂ ᠬᠠᠮᠢᠶ\u180Eᠠ ᠦᠭᠡᠢ ᠂ ᠪᠦᠷᠢᠮᠦᠰᠦᠨ ᠠᠰᠠᠭᠤᠳᠠᠯ ᠦᠭᠡᠢ ! \n" +
                "ᠸᠠ ! ᠶᠠᠭᠤ ᠭᠡᠨ\u180Eᠡ ︖ \n" +
                "ᠶᠠᠭ ᠠᠳᠠᠯᠢ ᠂ ᠴᠢ ᠮᠢᠨᠦ ᠶᠠᠭᠤ ᠶᠠᠷᠢᠵᠤ ᠪᠠᠶᠢᠬᠤ ᠶᠢ ᠮᠡᠳᠡᠨ\u180Eᠡ ᠦᠸ ? \n" +
                "ᠲᠡᠶᠢᠮᠦ ᠡ ᠃ ᠮᠠᠨ ᠤ ᠨᠢᠭᠤᠴᠠ ᠤᠲᠠᠰᠤᠨ ᠤ ᠬᠥᠮᠦᠨ ᠦ ᠨᠢᠭᠡ ᠃ \n" +
                "ᠪᠢ ᠡᠳᠡᠭᠡᠷ ᠠᠮᠢᠲᠠᠳ ᠲᠤ ᠳᠤᠷ\u180Eᠠ ᠦᠭᠡᠢ ᠃ ᠪᠠᠭ\u180Eᠠ ᠰᠠᠭ\u180Eᠠ ᠠᠰᠠᠭᠤᠳᠠᠯ ᠭᠠᠷᠴᠠᠶ ᠃ \n" +
                "ᠡᠨᠡ ᠡᠳᠦᠷ ᠢ ᠠᠮᠠᠷᠬᠠᠨ ᠠᠪᠤᠷᠠᠵᠤ ᠳᠠᠢᠯᠠᠬᠤ ᠦᠭᠡᠢ ᠂ ᠲᠡᠶᠢᠮᠦ ᠦᠸ ? \n" +
                "ᠬᠠᠯᠢ ᠪᠤᠷᠤᠭᠤᠳᠠᠭᠰᠠᠨ ᠮᠠᠭᠠᠳ ᠃ \n" +
                "ᠭᠠᠳᠠᠷ ᠲᠠᠯ\u180Eᠠ ᠠᠴᠠ ᠨᠢ ᠦᠵᠡᠪᠡᠯ ᠂ ᠴᠢ ᠨᠢᠭᠡ ᠵᠢᠯ ᠦᠨ ᠡᠮᠦᠨᠡᠬᠢ ᠡᠴᠡ 10 ᠨᠠᠰᠤ ᠶᠡᠬᠡ ᠃ \n" +
                "ᠪᠢ ᠲᠡᠷᠡ ᠬᠡᠨ ᠪᠣᠯᠬᠤ ᠶᠢ ᠮᠡᠳᠡᠶ\u180Eᠡ ᠭᠡᠵᠦ ᠪᠣᠳᠣᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠬᠡᠵᠢᠶ\u180Eᠡ ᠵᠢᠴᠢ ᠲᠡᠷᠡ ᠨᠠᠮ\u180Eᠠ ᠶᠢ ᠬᠡᠷᠡᠭᠰᠡᠬᠦ ᠡᠰᠡᠬᠦ ᠪᠣᠶ ᠃ \n" +
                "ᠪᠢ ᠲᠡᠭᠦᠨ ᠦ ᠪᠤᠰᠤᠳ ᠬᠡᠰᠡᠭ ᠢ ᠲᠠᠨᠢᠨ\u180Eᠠ ᠭᠡᠳᠡᠭ ᠢ ᠮᠡᠳᠡᠨ\u180Eᠡ ᠃ \n" +
                "ᠴᠢᠨᠦ ᠴᠢᠳᠠᠯ ᠤᠨ ᠬᠢᠷᠢ ᠪᠡᠷ ᠢᠶᠡᠨ ᠂ ᠮᠢᠨᠦ ᠭᠡᠷ ᠦᠨ ᠬᠥᠮᠦᠰ ᠢ ᠣᠶᠢᠵᠢᠨ ᠃ \n" +
                "ᠶᠠᠷᠢᠶᠠᠨ ᠦᠭᠡᠢ ᠃ ᠲᠡᠷᠡ ᠦᠨᠡᠬᠡᠷ ᠠᠮᠠᠷ ᠦᠭᠡᠢ ! \n" +
                "ᠵᠡᠭᠦᠨ ᠬᠣᠶᠢᠲᠤ ᠶᠢᠨ ᠳ᠋ᠢᠸᠢᠽᠢ ᠡᠴᠡ ᠢᠷᠡᠭᠰᠡᠨ \n" +
                "ᠤᠳᠠᠯ ᠦᠭᠡᠢ ᠭᠠᠯ ᠪᠠᠮᠪᠠᠷ ᠂ ᠮᠠᠯᠲᠠᠭᠤᠷ ᠪᠤᠶᠤ ᠭᠠᠯᠲᠤ ᠬᠣᠷᠣᠬᠠᠶ ᠶᠢ ᠬᠡᠷᠡᠭᠯᠡᠨ\u180Eᠡ \n" +
                "ᠤᠸᠯ ᠳᠤ ᠪᠠᠨ ᠲᠥᠯᠥᠪᠦᠷᠢ ᠶᠢᠨ ᠮᠥᠩᠭᠥ ᠪᠠᠶᠢᠵᠠᠶ \n" +
                "ᠴᠢ ᠥᠪᠡᠷ ᠦᠨ ᠢᠯᠡᠷᠡᠭᠦᠯᠬᠦ ᠠᠷᠭ\u180Eᠠ ᠪᠠᠨ ᠣᠯᠵᠤ ᠮᠡᠳᠡᠨ\u180Eᠡ \n" +
                "ᠨᠢᠭᠡ ᠰᠢᠨ\u180Eᠡ ᠰᠢᠯᠭᠠᠯᠲᠠ ᠶᠢᠨ ᠬᠢᠴᠢᠶᠡᠯ ᠲᠥᠷᠥᠯ ᠢ ᠡᠬᠢᠯᠡᠨ ᠰᠣᠩᠭᠣᠨ\u180Eᠠ ᠃ \n" +
                "ᠡᠨᠡ ᠨᠢ ᠵᠥᠪᠬᠡᠨ ᠨᠢᠭᠡ ᠵᠦᠶᠯ ᠦᠨ ᠬᠣᠬᠢᠷᠠᠯ ᠪᠢᠰᠢ \n" +
                "ᠣᠴᠢ ᠂ ᠠᠪᠠᠬᠠᠶ ! \n" +
                "ᠠᠶ\u180Eᠠ ᠴᠢ ᠮᠢᠨᠦ ᠪᠡᠶ\u180Eᠡ ᠶᠢ ᠪᠠᠷᠢᠪᠠ ᠁ \n" +
                "ᠴᠢ ᠦᠨᠦᠷᠲᠦᠬᠦ ᠳᠦ ᠦᠨᠦᠷᠲᠦ ᠤᠰᠤ ᠰᠢᠭ᠃ \n" +
                "\n" +
                "ᠨᠢᠭᠡ ᠦᠨᠡᠨᠴᠢ ᠬᠥᠮᠦᠨ ᠂ ᠲᠡᠷᠡ ᠨᠢᠭᠡ ᠬᠥᠮᠦᠨ ᠣᠯᠤᠭᠰᠠᠨ ᠦᠭᠡᠢ ᠪᠡᠷ ᠦᠬᠦᠪᠡ \n" +
                "ᠡᠶᠢᠮᠦ ᠬᠡᠷᠡᠭ ᠭᠠᠷᠬᠤ ᠤᠢᠭᠡᠢ ᠭᠡᠵᠢ ᠦᠸ? \n" +
                "\n" +
                "ᠡᠶᠢᠮᠦ ᠡᠴᠡ ᠂ ᠴᠢ ᠡᠢᠮᠦ ᠪᠠᠶᠢᠳᠠᠯ ᠢ ᠰᠣᠨᠣᠰᠴᠤ ᠥᠩᠭᠡᠷᠡᠭᠰᠡᠨ ᠦᠸ ? \n" +
                "ᠲᠡᠷᠡ ᠨᠢ ᠬᠥᠮᠦᠨ ᠨᠢᠭᠡᠪᠦᠷᠢ ᠳᠦ ᠭᠡᠷᠡᠯ ᠭᠡᠭᠡ ᠠᠪᠴᠢᠷᠠᠵᠤ ᠥᠭᠭᠦᠭᠰᠡᠨ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠬᠠᠷᠠᠭᠠᠨ ᠰᠡᠷᠡᠯ ᠦᠨ ᠣᠷᠣᠭᠤᠯᠤᠯᠲᠠ ᠶᠢ ᠬᠦᠯᠢᠶᠡᠬᠦ \n" +
                "ᠡᠳᠡᠭᠡᠷ ᠶᠠᠭᠤᠮ\u180Eᠠ ᠭᠡᠵᠦ ᠶᠠᠭᠤ ᠪᠤᠢ? \n" +
                "ᠣᠨᠴᠣᠭᠣᠶ ᠪᠢᠰᠢ᠃ ᠡᠭᠦᠨ ᠡᠴᠡ ᠭᠠᠳᠠᠨ\u180Eᠠ ᠂ ᠪᠢᠳᠡ ᠰᠠᠶ᠋ᠢ ᠡᠬᠢᠯᠡᠵᠦ ᠪᠣᠯᠵᠣᠪᠠ ᠃ \n" +
                "ᠪᠢᠰᠢ ᠂ ᠴᠢ ᠠ ᠳ᠋ᠧ ᠯᠢ ᠠᠨ ᠤ ᠠᠰᠢᠭ ᠲᠤᠰᠠ ᠶᠢᠨ ᠲᠥᠯᠥᠭᠡ ᠭᠡᠵᠦ ᠬᠡᠯᠡᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠢᠳᠡ ᠰᠠᠶ᠋ᠢ ᠳᠡᠭᠡᠷ\u180Eᠡ ᠰᠠᠷ\u180Eᠠ ᠶᠢᠨ ᠰᠢᠯᠭᠠᠯᠲᠠ ᠶᠢᠨ ᠱᠠᠲᠤᠨ ᠳᠤ ᠲᠡᠭᠦᠨ ᠢ ᠨᠡᠶᠢᠲᠡᠯᠡᠪᠡ \n" +
                "ᠴᠢ ᠣᠶᠢᠯᠠᠭᠠᠨ\u180Eᠠ ᠤᠣ ︖ ᠶᠠᠭᠤ ᠪᠣᠯᠤᠭᠰᠠᠨ ᠴᠤ ᠂ ᠲᠡᠳᠡ ᠪᠦᠷ ᠴᠢ ᠪᠣᠯᠤᠨ ᠲᠡᠭᠦᠨ ᠢ ᠳᠠᠭᠠᠨ\u180Eᠠ ᠃ \n" +
                "ᠡᠶᠢᠮᠦ ᠡᠴᠡ ᠨᠠᠳᠠ ᠳᠤ ᠮᠦᠸ᠋ᠸ᠋ ᠹᠧᠢ ᠶᠢ ᠠᠪᠤᠭᠠᠳ ᠢᠷ\u180Eᠡ ᠃ \n" +
                "ᠤᠳᠤ ᠪᠣᠯᠲᠠᠯ\u180Eᠠ ᠪᠣᠯᠣᠳ ᠲᠡᠮᠦᠷ ᠦᠨ ᠠᠵᠤ ᠦᠶᠯᠡᠳᠪᠦᠷᠢ \n" +
                "ᠪᠢᠳᠡ ᠬᠣᠲᠠ ᠶᠢᠨ ᠵᠠᠰᠠᠭ ᠣᠨ ᠲᠢᠩᠬᠢᠮ ᠣᠨ ᠬᠤᠷᠠᠯ ᠬᠢᠬᠦ ᠣᠶᠢᠶ\u180Eᠠ ᠳᠤ ᠂ ᠪᠢᠳᠡ ᠣᠬᠠᠶᠢᠸᠣ᠋ ᠵᠧᠸ ᠳᠦ 5 ᠬᠤᠪᠢ ᠪᠠᠭᠤᠵ ᠠᠶ ᠃ \n" +
                "ᠰᠡᠷᠢᠶ\u180Eᠡ ᠵᠢᠭᠠᠰᠤ ᠴᠢᠮ ᠠ ᠶᠢ ᠳᠡᠩᠳᠡᠭᠦᠦ ᠦᠨᠡᠲᠡᠢ ! \n" +
                "ᠪᠢᠳᠡ ᠥᠴᠥᠭᠡᠳᠦᠷ sunitha ᠲᠡᠨᠳᠡ ᠡᠴᠡ ᠣᠯᠵᠤ ᠰᠣᠨᠣᠰᠪᠠ \n" +
                "ᠴᠢ ᠣᠷᠣᠢᠲᠠᠵᠠᠢ ᠂ ᠴᠢ ᠮᠡᠳᠡᠨ\u180Eᠡ ᠃ \n" +
                "ᠨᠢᠦ᠋ ᠶᠣᠷᠺ ᠪᠣᠯ ᠮᠢᠨᠦ ᠭᠡᠷ ᠁ ᠣᠳᠣ ᠃ \n" +
                "ᠲᠡᠶᠢᠮᠦ ᠡ ᠃ ᠲᠡᠷᠡ ᠲᠤᠩ ᠬᠥᠭᠡᠷᠦᠬᠦᠨ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠡᠷᠡᠭᠲᠡᠶ ᠡᠨᠳᠡ ᠪᠡᠶ\u180Eᠡ ᠪᠡᠨ ᠬᠣᠸᠷᠯᠠᠭᠰᠠᠨ ᠤᠸ ? \n" +
                "ᠪᠢᠳᠡ ᠣᠷᠣᠬᠤ ᠭᠡᠷ ᠣᠭᠣᠴᠢᠬᠤ ᠠᠶᠠᠭ\u180Eᠠ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠲᠡᠳᠡ ᠡᠮᠡᠭᠲᠡᠶ ᠵᠠᠷᠤᠴᠠ ᠺᠣᠹᠧ ᠶᠢᠨ ᠮᠤᠬᠤᠯᠠᠭ ᠲᠤ ᠶᠡᠬᠡ ᠰᠤᠷᠭᠠᠭᠤᠯᠢ ᠶᠢᠨ ᠶᠠᠷᠢᠶ\u180Eᠠ ᠢᠯᠡᠳᠬᠡᠯ ᠬᠢᠬᠦ ᠰᠠᠨᠠᠭ\u180Eᠠ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠶᠠᠮᠠᠷ ᠨᠢᠭᠡᠨ ᠬᠠᠷᠢᠴᠠᠭ\u180Eᠠ ᠬᠣᠯᠪᠣᠭ\u180Eᠠ ? \n" +
                "ᠮᠢᠨᠦ ᠪᠣᠳᠣᠬᠤ ᠪᠠᠷ ᠴᠢ ᠨᠠᠶᠢᠵᠠ ᠲᠠᠶ ᠪᠠᠨ ᠪᠠᠯᠭᠠᠰᠤᠨ ᠤ ᠬᠠᠮᠤᠭ ᠰᠡᠭᠦᠯᠴᠢ ᠶᠢᠨ ᠨᠢᠭᠡ ᠤᠳᠠᠭᠠᠨ ᠤ ᠤᠷᠤᠯᠳᠤᠭᠠ ᠨ ᠢ ᠨᠢᠭᠡᠨᠲᠡ ᠡᠷᠢᠵᠦ ᠣᠯᠪᠠ ᠃ \n" +
                "ᠮᠢᠨᠦ ᠦᠵᠡᠬᠦ ᠪᠡᠷ ᠡᠨᠡ ᠪᠣᠯ ᠲᠤᠩ ᠠᠶᠤᠯᠲᠠᠶ ᠃ \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠨᠢᠭᠡᠨ ᠠᠷᠢᠬᠢᠨ ᠮᠤᠬᠤᠯᠠᠭ ᠃ ᠡᠨᠡ ᠪᠣᠯ la ᠶᠢᠨ ᠠᠷᠢᠬᠢᠨ ᠮᠤᠬᠤᠯᠠᠭ ᠃ \n" +
                "ᠪᠢ ᠴᠢᠮ\u180Eᠠ ᠳᠤ ᠬᠡᠯᠡᠬᠦ ᠦᠶᠡᠰ ᠮᠢᠨᠦ ᠪᠣᠳᠣᠬᠤ ᠪᠠᠷ ᠪᠢ ᠪᠦᠬᠦ ᠠᠯᠪᠠᠨ ᠭᠡᠷ ᠢ ᠲᠥᠯᠥᠭᠡᠯᠡᠵᠦ ᠪᠣᠯᠤᠨ\u180Eᠠ \n" +
                "ᠡᠭᠦᠨ ᠢ ᠦᠵᠡ ᠂ ᠴᠢ ᠡᠨᠡ ᠬᠡᠦᠬᠡᠨ ᠢ ᠦᠵᠡᠵᠦ ᠥᠩᠭᠡᠷᠡᠭᠰᠡᠨ ᠦᠸ ? \n" +
                "ᠰᠠᠶᠢᠨ ᠨᠠᠶᠢᠵᠠ ᠂ ᠲᠡᠶᠢᠮᠦ ᠪᠠ ? ᠵᠠ ᠂ ᠲᠡᠭᠡᠪᠡᠯ ᠦᠨᠡᠬᠡᠷ ᠰᠦᠶᠳ ᠪᠣᠯᠵᠠᠶ ᠃ \n" +
                "ᠪᠢᠳᠡ ᠶᠠᠭ ᠨᠢᠭᠡ ᠶᠠᠩᠬᠠᠨ ᠶᠠᠪᠤᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠤᠤ ? \n" +
                "ᠪᠢ ᠰᠡᠳᠬᠢᠯ ᠰᠠᠨᠠᠭᠠᠨ ᠤ ᠠᠭᠤᠯᠭ\u180Eᠠ ᠪᠠᠨ ᠪᠣᠯᠪᠠᠰᠤᠷᠠᠵᠤ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠭᠡᠵᠦ ᠪᠣᠳᠣᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠡᠭᠦᠨ ᠦ ᠳᠦ ᠲᠤᠬᠠᠶ ᠮᠠᠰᠢ ᠲᠦᠭᠡᠮᠡᠯ ᠂ ᠮᠠᠰᠢ ᠭᠦᠨᠵᠡᠭᠡᠶ \n" +
                "ᠡᠨᠡ ᠨᠢ ᠵᠠᠷᠢᠮ ᠣᠶᠢᠶ\u180Eᠠ ᠳᠤ ᠬᠢᠬᠦ ᠳᠦ ᠬᠦᠴᠢᠷ \n" +
                "ᠲᠡᠢᠮᠦ ᠡ ᠂ ᠭᠡᠪᠡᠴᠦ ᠬᠤᠷᠢᠮᠯᠠᠬᠤ ᠳᠤ ᠡᠷᠬᠡᠪᠰᠢ ᠠᠵᠢᠯ ᠳᠤ ᠭᠠᠷᠴᠤ ᠡᠮᠨᠡᠯᠭᠡ ᠳᠦ ᠣᠴᠢᠵᠤ ᠪᠡᠶ\u180Eᠡ ᠰᠡᠳᠬᠢᠯ ᠦᠨ ᠡᠮ  ᠢᠶᠡᠷ ᠬᠡᠰᠡᠭ ᠬᠤᠭᠤᠴᠠᠭ\u180Eᠠ ᠵᠠᠰᠠᠬᠤ ᠬᠡᠷᠡᠭᠲᠡᠶ \n" +
                "ᠪᠢᠳᠡ ᠭᠤᠷᠪᠠᠭᠤᠯᠠ ᠬᠣᠭᠣᠷᠣᠨᠳᠣ ᠪᠠᠨ ᠰᠠᠶᠢᠨ ᠰᠣᠯᠢᠯᠴᠠᠭ\u180Eᠠ ᠬᠢᠶ\u180Eᠡ ᠃ \n" +
                "ᠴᠢ ᠮᠢᠩᠭᠠᠨ ᠴᠢᠩ ᠣᠨ ᠰᠢᠷᠲᠡᠯᠲᠡ ᠪᠡᠨ ᠲᠠᠶᠠᠭᠳᠠᠵᠤ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠤᠯᠢᠶᠠᠬᠤ ᠪᠠ ᠬᠥᠮᠦᠰ ᠦᠨ ᠬᠦᠰᠡᠵᠦ ᠪᠠᠶᠭ\u180Eᠠ ᠭᠢᠨᠳᠠᠨ ᠪᠤᠶᠤ ᠦᠬᠦᠯ ᠡᠴᠡ \n" +
                "ᠬᠡᠳᠦᠶᠢᠪᠡᠷ ᠪᠢ ᠣᠳᠣ ᠭᠡᠷ ᠦᠨ ᠬᠥᠮᠦᠰ ᠡᠴᠡ ᠪᠡᠨ ᠰᠠᠯᠤᠭᠰᠠᠨ ᠪᠣᠯᠪᠠᠴᠤ \n" +
                "\n" +
                "ᠨᠡᠭᠡᠷᠡᠨ ᠦᠸ ︖ ᠶᠠᠭᠤᠨ ᠳᠤ ᠦᠭᠡᠢ ᠪᠤᠢ ? \n" +
                "ᠪᠢ 30 ᠨᠠᠰᠤᠲᠠᠶ ᠳᠠᠭᠠᠨ ᠴᠢᠮ\u180Eᠠ ᠲᠠᠶ ᠠᠭᠤᠯᠵᠠᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠣᠯᠤᠨ\u180Eᠠ ᠂ ᠲᠡᠳᠡ ᠤᠳᠠᠯ ᠦᠭᠡᠢ ᠲᠣᠮᠣ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠴᠢ ᠨᠢᠭᠡᠨᠲᠡ ᠨᠡᠯᠢᠶᠡᠳ ᠤᠳᠠᠭᠠᠨ ᠨᠠᠭᠠᠳᠤᠭᠰᠠᠨ ᠪᠠᠢᠨ\u180Eᠠ ! \n" +
                "ᠴᠢᠮ\u180Eᠠ ᠳᠤ ᠶᠠᠭᠤ ᠬᠡᠷᠡᠭ ᠲᠡᠶ ᠪᠤᠢ ? \n" +
                "ᠰᠦᠨᠡᠰᠦ ᠬᠤᠷᠢᠶᠠᠭᠴᠢ ᠶᠢᠨ ᠵᠢᠭᠢᠷᠢᠭ ᠵᠢᠷᠤᠭ! \n" +
                "ᠲᠡᠭᠦᠨ ᠢ ᠬᠡᠨ ᠭᠡᠳᠡᠭ ᠪᠤᠢ ? \n" +
                "ᠮᠠᠨ ᠤ ᠪᠠᠶᠢᠯᠳᠤᠬᠤ ᠪᠤᠳᠤᠯᠭ\u180Eᠠ ᠪᠣᠯ ᠶᠡᠬᠡ ᠬᠡᠪᠴᠢᠶᠡᠨ ᠦ ᠰᠢᠰᠲ᠋ᠧᠮ ᠲᠡᠶ ᠬᠤᠪᠢᠰᠤᠯᠲᠠ ᠪᠢᠰᠢ᠃ \n" +
                "ᠨᠢᠭᠡᠨ ᠮᠠᠰᠢ ᠭᠤᠶᠤ ᠪᠣᠳᠠᠰ ᠃ \n" +
                "ᠴᠢ ᠡᠰ ᠲᠦ ᠮᠡᠳᠡᠭᠳᠡᠪᠡ ! \n" +
                "ᠪᠢᠲᠡᠭᠡᠢ ᠲᠡᠰᠪᠦᠷᠢᠯᠡᠭᠡᠳ ᠪᠠᠢ ᠁ \n" +
                "ᠭᠡᠪᠡᠴᠦ ᠲᠡᠷᠡ ᠪᠣᠯ ᠭᠤᠶᠤ ᠰᠠᠶᠢᠬᠠᠨ ᠂ ᠨᠠᠷᠢᠯᠢᠭ ᠰᠠᠶᠢᠬᠠᠨ ᠴᠠᠭ ᠃ \n" +
                "ᠴᠢ ᠪᠣᠯ ᠨᠢᠭᠡᠨ ᠬᠤᠷᠮᠤᠰᠲᠠ ᠲᠩᠷᠢ ᠶᠢᠨ ᠮᠠᠩᠯᠠᠶ ᠂ ᠪᠠᠰᠠ ᠴᠤ ᠮᠢᠨᠦ ᠮᠡᠳᠡᠳᠡᠭ ᠬᠠᠮᠤᠭ ᠤᠨ ᠰᠢᠯᠢᠳᠡᠭ ᠬᠥᠮᠦᠨ ᠃ \n" +
                "ᠡᠢᠮᠦ ᠠᠷᠪᠢᠨ ᠪᠢ ᠡᠷᠬᠡ ᠴᠢᠯᠥᠭᠡ ᠦᠭᠡᠢ ᠃ \n" +
                "nasu bungu ᠶᠢᠨ ᠶᠡᠷᠦᠩᠬᠡᠢᠯᠡᠭᠴᠢ ᠤᠲᠠᠰᠤ ᠠᠪᠴᠤ ᠲᠡᠭᠦᠨ ᠳᠦ ᠬᠡᠯᠡᠵᠦ ᠥᠭᠪᠡ \n" +
                "ᠠᠶᠢᠽ ᠡᠪᠡᠳᠴᠢᠨ ᠦ ᠸᠢᠷᠦ᠋ᠰ ᠴᠣᠸᠵᠢᠯᠠᠬᠤ \n" +
                "ᠪᠢ hanaesan ᠪᠢᠰᠢ ᠃ \n" +
                "ᠬᠤᠷᠮᠤᠰᠲᠠ ᠲᠩᠷᠢ ᠶᠢᠨ ᠵᠣᠷᠢᠭ ᠰᠠᠨᠠᠭ\u180Eᠠ ᠪᠣᠯ ᠠᠯᠢᠪᠠ ᠳᠠᠢᠨ ᠤ ᠳᠤᠮᠳᠠ ᠠᠮᠰᠠᠭᠰᠠᠨ ᠵᠣᠪᠠᠯᠠᠩ \n" +
                "ᠠᠮᠢᠳᠤᠯᠢᠭ ᠪᠤᠶᠤ ᠬᠤᠷᠴᠠ ᠱᠠᠯᠠᠮᠠᠭᠠᠢ ᠂ ᠭᠤᠲᠤᠭᠠᠬᠤ ᠂ ᠬᠠᠷᠭᠢᠰ ᠬᠡᠷᠴᠡᠭᠡᠶ \n" +
                "ᠪᠢ ᠠᠩᠭᠯᠢ ᠶᠢᠨ ᠭᠠᠳᠠᠭᠠᠳᠤ ᠬᠠᠷᠢᠯᠴᠠᠭᠠᠨ ᠤ ᠰᠠᠯᠠᠭ\u180Eᠠ ᠮᠥᠴᠢᠷ ᠲᠦ ᠣᠷᠣᠪᠠ ᠃ \n" +
                "ᠲᠡᠭᠦᠨ ᠡᠴᠡ ᠬᠣᠶᠢᠰᠢ᠂ ᠲᠡᠷᠡ ᠨᠢᠭᠡ ᠺᠯᠦ᠋ᠪ ᠡᠴᠡ ᠨᠥᠭᠥᠭᠡ ᠺᠯᠦ᠋ᠪ ᠲᠦ ᠨᠡᠭᠦᠵᠦ ᠣᠴᠢᠪᠠ᠃ \n" +
                "ᠦᠷ\u180Eᠡ ᠳ᠋ᠦᠩ ᠨᠢ ᠬᠥᠮᠦᠨ ᠢ ᠢᠲᠡᠭᠡᠭᠦᠯᠵᠦ ᠶᠠᠳᠠᠮ\u180Eᠠ ᠢᠳᠡᠪᠬᠢᠲᠡᠢ ᠃ \n" +
                "ᠴᠢ ᠶᠠᠯ\u180Eᠠ ᠬᠢᠬᠦ ᠡᠴᠡ ᠡᠮᠦᠨ\u180Eᠡ ᠬᠡᠳᠦᠨ ᠡᠳᠦᠷ ᠂ ᠵᠠᠭᠠᠯᠳᠤᠭᠳᠠᠭᠴᠢ \n" +
                "ᠬᠡᠷᠪᠡ ᠲᠤᠬᠠᠶ ᠶᠢᠨ ᠦᠶ\u180Eᠡ ᠳᠦ ᠠᠰᠠᠭᠤᠳᠠᠯ ᠡᠭᠦᠰᠭᠡᠭᠰᠡᠨ ᠴᠠᠬᠢᠯᠭᠠᠨ ᠤᠲᠠᠰᠤ ᠶᠢ ᠶᠠᠭᠠᠬᠢᠬᠤ ᠪᠤᠢ ? \n" +
                "ᠠ ᠂ ᠳᠠᠭᠤᠤ ᠬᠥᠭᠵᠢᠮ ᠮᠢᠨᠦ ᠴᠢᠬᠢᠨ ᠳᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠪᠣᠯ ᠠᠮᠧᠷᠢᠺᠠ ᠬᠥᠮᠦᠨ᠃ \n" +
                "ᠡᠬᠢᠯᠡᠭᠡᠳ ᠨᠠᠳᠠ ᠲᠠᠶ ᠦᠭᠡ ᠶᠠᠷᠢ ! \n" +
                "ᠲᠡᠭᠦᠨ ᠦ ᠬᠤᠪᠢ ᠵᠠᠶᠠᠭ\u180Eᠠ ᠶᠢ ᠬᠤᠪᠢᠷᠠᠭᠤᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠢ ᠂ ᠬᠠᠮᠤᠭ ᠤᠨ ᠴᠢᠬᠤᠯᠠ ᠪᠢᠰᠢ ᠃ \n" +
                "\n" +
                "ᠢᠷ\u180Eᠡ ᠁ ᠦᠬᠦᠯ ᠳᠠᠭᠠᠷᠢᠭᠰᠠᠨ ᠃ \n" +
                "10 ᠵᠢᠯ ᠦᠨ ᠳᠠᠷᠠᠭ\u180Eᠠ ᠤᠴᠠᠷᠠᠭᠰᠠᠨ ᠨᠠᠶᠢᠵᠠ ᠂ ᠴᠢ ᠮᠢᠬ\u180Eᠠ ᠢᠳᠡᠵᠦ ᠪᠣᠯᠬᠤ ᠦᠭᠡᠢ ᠦᠸ ? \n" +
                "ᠬᠥᠮᠦᠨ ᠰᠣᠶᠣᠯ ᠲᠠᠶ ᠦᠰᠦᠳ ᠥᠭᠡᠷ\u180Eᠡ ᠶᠤᠮ ᠃ \n" +
                "ᠲᠡᠭᠦᠨ ᠢ ᠳᠡᠯᠡᠬᠡᠶ ᠶᠢᠨ ᠡᠯ\u180Eᠡ ᠭᠠᠵᠠᠷ ᠲᠤ ᠨᠡᠪᠲᠡᠷᠡᠭᠦᠯᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "911 ᠡᠵᠡᠩᠨᠡᠭᠴᠢ ᠬᠤᠳᠠᠯᠳᠤᠭᠠᠴᠢᠨ ᠪᠠ ᠳᠠᠳᠤᠯᠭ\u180Eᠠ ᠶᠢᠨ ᠭᠣᠸᠯ ᠬᠠᠮᠢᠶᠠᠷᠤᠭᠴᠢ ᠃ \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠵᠦᠶ ᠶᠣᠰᠣᠨ ᠤ ᠬᠡᠷᠡᠭ ᠭᠡᠳᠡᠭ ᠢ ᠲᠡᠷᠡ ᠮᠡᠳᠡᠬᠦ ᠦᠭᠡᠢ ᠃ ᠲᠡᠷᠡ ᠰᠠᠶ᠋ᠢ ᠡᠨᠳᠡ ᠢᠷᠡᠭᠰᠡᠨ ᠢ ᠲᠡᠷᠡ ᠮᠡᠳᠡᠨ\u180Eᠡ ᠃ \n" +
                "ᠭᠣᠸᠯ ᠬᠠᠮᠢᠶᠠᠷᠤᠭᠴᠢ ᠨᠢ ᠶᠠᠭᠠᠬᠢᠭᠰᠠᠨ ᠶᠤᠮ ︖ ᠲᠡᠷᠡ ᠵᠢᠭᠠᠬᠠᠨ ᠬᠠᠴᠢᠨ ᠨᠠᠮ ᠵᠢᠮ ᠃ \n" +
                "ᠴᠢ ᠮᠢᠨᠦ ᠠᠢᠢᠯᠤᠲ ᠬᠡᠳᠦᠢ ᠮᠠᠭᠤ ᠪᠣᠯᠤᠭᠰᠠᠨ ᠢ ᠣᠯᠵᠤ ᠦᠵᠡᠬᠦ ᠭᠡᠵᠦ ᠰᠠᠨᠠᠵᠤ ᠪᠠᠶᠬᠤ ᠪᠣᠶ ᠂ ᠡᠨᠡ ᠨᠢ ᠴᠢᠮ\u180Eᠠ ᠶᠢ ᠰᠣᠯᠢᠶᠠᠷᠠᠭᠤᠯᠵᠠᠢ ᠃ \n" +
                "ᠲᠡᠭᠦᠨ ᠦ ᠵᠥᠪ ᠂ ᠪᠢ \n" +
                "ᠨᠢᠭᠡ ᠬᠣᠶᠠᠷ ᠭᠤᠷᠪᠠ ! \n" +
                "ᠪᠢᠳᠡ ᠪᠠᠰᠠ ᠭᠠᠵᠠᠷ ᠤᠨ ᠭᠠᠳᠠᠷᠭᠤ ᠲᠠᠶ ᠣᠢᠷᠠᠲᠤᠵᠤ ᠪᠣᠯᠬᠤ ᠦᠭᠡᠢ ᠃ \n" +
                "\n" +
                "ᠴᠢ ᠭᠢᠨᠳᠠᠨ ᠳᠤ ᠦᠨᠡᠨ ᠦᠸ ? \n" +
                "ᠢᠷᠡᠭᠡᠳᠦᠢ ᠳᠦ ᠮᠠᠰᠢ ᠣᠯᠠᠨ ᠰᠠᠶᠢᠨ ᠲᠣᠬᠢᠶᠠᠯ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "\n" +
                "ᠲᠠᠨ ᠳᠤ ᠬᠢᠮᠡᠷ ᠵᠦᠶᠯ ᠪᠤᠢ ᠤᠤ ? \n" +
                "ᠪᠢᠰᠢ ᠂ ᠲᠡᠷᠡ ᠵᠥᠪᠬᠡᠨ ᠂ ᠴᠢᠨᠦ ᠦᠭᠡ ᠬᠡᠯᠡᠬᠦ ᠠᠷᠭ\u180Eᠠ ᠮᠠᠶ᠋ᠢᠭ ᠵᠢᠭᠠᠬᠠᠨ ᠡᠷᠲᠡᠨ ᠦ ᠬᠢ ᠃ \n" +
                "ᠮᠢᠨᠦ 26 ᠡᠪᠡᠳᠴᠢᠲᠡᠨ ᠦ ᠥᠷᠥᠭᠡᠨ ᠳᠡᠭᠡᠨ ᠪᠠᠢᠨ\u180Eᠠ \n" +
                "ᠲᠡᠷᠡ ᠠᠵᠢᠯ ᠳᠠᠭᠠᠨ ᠶᠠᠭᠠᠷᠠᠵᠤ ᠪᠠᠶᠬᠤ ᠮᠠᠭᠠᠳ ᠦᠭᠡᠢ ? \n" +
                "ᠲᠡᠷᠡ ᠪᠤᠰᠤᠳ ᠲᠠᠶ ᠲᠤᠷᠰᠢᠯᠭ\u180Eᠠ ᠪᠠᠨ ᠬᠤᠪᠢᠶᠠᠯᠴᠠᠨ\u180Eᠠ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠮᠥᠷᠲᠡᠭᠡᠨ ᠪᠢᠳᠡ ᠲᠡᠭᠦᠨ ᠢ ᠠᠮᠠᠷᠬᠠᠨ ᠠᠵᠢᠯ ᠠᠴᠠ ᠨᠢ ᠵᠣᠭᠰᠣᠭᠠᠨ\u180Eᠠ ᠃ \n" +
                "ᠤᠭ ᠬᠡᠯᠪᠡᠷᠢ ᠮᠥᠨ ᠡᠰᠡᠬᠦ \n" +
                "\n" +
                "ᠦᠨᠢᠶᠡᠨ ᠰᠦ᠋ ᠶᠢ ᠪᠢᠲᠡᠭᠡᠢ ᠲᠡᠨᠳᠡ ᠲᠠᠯᠪᠢ ! \n" +
                "ᠠ ᠂ ᠪᠤᠷᠬᠠᠨ ᠂ ᠪᠢ ᠡᠭᠦᠨ ᠢ ᠣᠯᠵᠤ ᠦᠨᠦᠷᠲᠦᠪᠡ ᠃ \n" +
                "ᠴᠢ ᠭᠠᠷᠴᠤ ᠢᠷᠡᠬᠦ ᠣᠶᠢᠶ\u180Eᠠ ᠳᠤ ᠪᠢ ᠪᠦᠷᠢᠮᠦᠰᠦᠨ ᠪᠤᠬᠢᠨᠢᠳᠤᠯ\u180Eᠠ ᠃ \n" +
                "ᠲᠡᠭᠦᠨ ᠡᠴᠡ ᠬᠣᠶᠢᠰᠢ᠂ ᠠᠯᠢᠪᠠ ᠪᠦᠬᠦᠨ ᠴᠥᠮ ᠪᠠᠢᠷᠢᠨ ᠳᠤ ᠣᠷᠣᠭᠰᠠᠨ ᠰᠢᠭ᠃ \n" +
                "ᠵᠠ᠂ ᠲᠡᠭᠡ᠃ ᠬᠡᠪᠯᠡᠯ ᠦᠨ ᠬᠤᠳᠠᠯᠳᠤᠭᠠᠴᠢᠨ ᠵᠥᠪᠰᠢᠶᠡᠷᠡᠳᠡᠭ ᠯᠡ ᠶᠤᠮ ᠪᠣᠯ ᠃ \n" +
                "ᠵᠠᠷᠢᠮ ᠬᠣᠴᠢ ᠨᠡᠷ\u180Eᠡ ᠨᠢ ᠴᠢ ᠲᠡᠳᠡᠨ ᠢ ᠠᠪᠬᠤ ᠰᠠᠨᠠᠭ\u180Eᠠ ᠲᠠᠶ ᠡᠰᠡᠬᠦ ᠶᠢ ᠪᠠᠷᠢᠮᠲᠠᠯᠠᠨ\u180Eᠠ ᠃ \n" +
                "ᠤᠬᠠᠭᠤᠯᠭ\u180Eᠠ ᠶᠢᠨ ᠵᠣᠷᠢᠯᠭ\u180Eᠠ ᠳᠤ ᠬᠡᠷᠡᠭᠯᠡᠬᠦ ᠦᠸ ? \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠨᠢᠭᠡᠨ ᠳ᠋ᠦᠩᠨᠡᠯᠲᠡ ᠶᠢᠨ ᠴᠢᠨᠠᠷᠲᠠᠶ ᠰᠢᠯᠭᠠᠯᠲᠠ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠬᠡᠷᠰᠡᠦᠯᠡ , ᠲᠡᠭᠦᠨ ᠢ ᠡᠭᠦᠰᠭᠡᠴᠢᠬᠡ ᠃ \n" +
                "ᠴᠢ ᠶᠡᠬᠡ ᠠᠶᠤᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ \n" +
                "ᠪᠣᠯᠤᠨ\u180Eᠠ ᠂ lydon ᠪᠠᠷᠤᠭ ᠲᠡᠭᠦᠨ ᠦ ᠪᠠᠭᠤᠳᠠᠯ ᠢ ᠨᠢᠭᠡᠨᠲᠡ ᠰᠢᠶᠳᠪᠦᠷᠢᠯᠡᠴᠢᠬᠡᠵᠡᠶ ᠂ ᠡᠶᠢᠮᠦ ᠡᠴᠡ ᠪᠢᠳᠡ ᠲᠡᠭ ᠦᠨ ᠢ ᠥᠭᠡᠷᠡᠴᠢᠯᠡᠨ\u180Eᠡ ᠃ \n" +
                "ᠪᠢ ᠡᠭᠦᠳᠡ ᠲᠣᠭᠰᠢᠬᠤ ᠳᠠᠭᠤᠨ ᠢ ᠣᠯᠵᠤ ᠰᠣᠨᠣᠰᠴᠠᠶ ᠃ ᠯᠠᠪ ᠲᠡᠭᠦᠨ ᠦ ᠵᠠᠮ ᠢ ᠳᠠᠭᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠢᠳᠡ ᠡᠳᠡᠭᠡᠷ ᠰᠣᠩᠭᠣᠯᠲᠠ ᠠᠴᠠ ᠪᠢᠳᠡᠨ ᠦ ᠭᠣᠣᠯ ᠰᠡᠳᠦᠪ ᠢᠶᠡᠨ ᠰᠣᠩᠭᠣᠨ\u180Eᠠ ᠃ \n" +
                "ᠠᠷᠠᠪ ᠤᠨ ᠬᠠᠪᠤᠷ ᠶᠠᠮᠠᠷ ᠵᠡᠷᠭᠡ ᠪᠤᠢ ? \n" +
                "ᠮᠠᠨ ᠤ ᠬᠠᠷᠠᠯᠲᠠ ᠵᠥᠪᠬᠡᠨ ᠥᠷᠥᠨᠡᠳᠠᠬᠢᠨ ᠤ ᠲᠣᠣᠺᠢᠣ᠋ ᠶᠢᠨ ᠥᠷᠥᠭᠡ ᠪᠢᠰᠢ ᠃ \n" +
                "ᠵᠢᠱᠢᠶᠡᠯᠡᠪᠡᠯ ᠂ ᠲᠡᠷᠡ ᠦᠨᠡᠬᠡᠷ ᠴᠢᠮ\u180Eᠠ ᠳᠤ ᠪᠠᠶᠬᠤ ᠡᠰᠡᠬᠦ ᠶᠢ ᠮᠡᠳᠡᠭᠦᠯᠬᠦ ᠰᠠᠨᠠᠭ\u180Eᠠ ᠲᠠᠶ \n" +
                "\n" +
                "ᠠᠭ\u180Eᠠ ᠳᠡᠭᠦᠦ ᠬᠠᠷᠢᠵᠤ ᠢᠷ\u180Eᠡ᠃ \n" +
                "ᠪᠢᠳᠡ ᠳᠡᠯᠡᠬᠡᠶ ᠶᠢᠨ ᠪᠥᠮᠪᠥᠷᠴᠡᠭ ᠳᠡᠭᠡᠷ\u180Eᠡ ᠡᠴᠡ ᠢᠷᠡᠭᠰᠡᠨ ᠶᠠᠭᠤᠮ\u180Eᠠ ᠃ \n" +
                "\n" +
                "ᠪᠣᠯᠤᠨ\u180Eᠠ ᠂ ᠬᠡᠷᠪᠡ ᠪᠠᠶᠪᠠᠯ ᠂ ᠲᠡᠳᠡ ᠲᠣᠰ ᠣᠷᠣᠨ ᠢ ᠵᠦᠯᠭᠦᠬᠦ ᠣᠶᠢᠶ\u180Eᠠ ᠳᠤ ᠂ dea ᠲᠡᠳᠡᠭᠡᠷ ᠢ ᠪᠦᠬᠦᠨ ᠢ ᠬᠦᠷ ᠭᠡᠨ\u180Eᠡ ᠃ \n" +
                "ᠪᠢᠳᠡ ᠲᠡᠶᠢᠮᠦ ᠣᠯᠠᠨ ᠨᠣᠮ ᠪᠠᠶᠬᠤ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠪᠢᠰᠢ ᠂ ᠲᠡᠷᠡ ᠪᠢᠰᠢ ᠃ \n" +
                "ᠮᠡᠳᠡᠨ\u180Eᠡ᠃ ᠪᠢ ᠵᠥᠪᠬᠡᠨ ᠲᠣᠳᠣᠷᠬᠠᠶᠢᠯᠠᠬᠤ ᠰᠠᠨᠠᠭ\u180Eᠠ ᠲᠠᠶ ᠃ \n" +
                "ᠪᠢᠳᠡ ᠤᠷᠲᠤ ᠨᠠᠰᠤᠯᠠᠵᠤ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠬᠡᠷᠪᠡ ᠴᠢ ᠲᠡᠭᠦᠨ ᠢ ᠲᠡᠨᠡᠭ ᠭᠡᠵᠦ ᠬᠡᠯᠡᠵᠦ ᠴᠢᠳᠠᠬᠤ ᠦᠭᠡᠢ ᠪᠣᠯ ᠂ ᠲᠡᠷᠡ ᠪᠢᠰᠢ ᠃ \n" +
                "ᠺᠯᠠᠢᠢᠯ ᠂ ᠴᠢ ᠺᠠᠯᠢᠹᠤᠷᠨᠢᠶ\u180Eᠠ ᠵᠧᠸ ᠳᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠴᠢ ᠯᠠᠪ ᠢᠯᠠᠭᠳᠠᠨ\u180Eᠠ ᠃ \n" +
                "ᠬᠡᠷᠪᠡ ᠠ ᠴᠢ ᠶᠠᠭ ᠬᠢᠨᠠᠨ ᠡᠵᠡᠮᠳᠡᠵᠦ ᠪᠠᠶᠭ\u180Eᠠ ᠭᠡᠷᠡᠯ ᠵᠢᠷᠤᠭ ᠰᠡᠭᠦᠳᠡᠷᠯᠡᠵᠦ ᠪᠠᠶᠪᠠᠯ ᠂ ᠲᠡᠷᠡ ᠯᠠᠪᠲᠠᠢ ᠲᠥᠯᠥ ᠪᠯᠡᠭᠡ ᠪᠡᠷ ᠢᠶᠡᠨ ᠠᠮᠠᠷᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠵᠥᠪᠬᠡᠨ ᠲᠠ ᠬᠣᠶᠠᠷ ᠢ ᠬᠠᠷᠢᠯᠴᠠᠭᠤᠯᠬᠤ ᠰᠠᠨᠠᠭ\u180Eᠠ ᠲᠠᠶ ᠃ \n" +
                "ᠮᠢᠨᠦ ᠪᠣᠳᠣᠬᠤ ᠪᠠᠷ ᠵᠧᠺ ᠠᠪᠠᠭ\u180Eᠠ ᠶᠢᠨ ᠦᠵᠡᠬᠦ ᠪᠡᠷ ᠴᠢ ᠪᠣᠯ ᠨᠢᠭᠡᠨ ᠬᠡᠪᠡᠷᠡᠭ ᠵᠢᠵᠢᠭ ᠴᠠᠢ ᠶᠢᠨ ᠴᠣᠮᠣ ᠮᠥᠨ ᠃ \n" +
                "ᠬᠡᠨ ᠡᠨᠡ ᠬᠦ ᠠᠵᠢᠯᠯᠠᠭ\u180Eᠠ ᠳᠤ ᠣᠷᠣᠯᠴᠠᠬᠤ ᠰᠠᠨᠠᠭ\u180Eᠠ ᠲᠠᠶ ᠪᠣᠶ ᠃ \n" +
                "ᠶᠠᠲᠤᠭ\u180Eᠠ ᠶᠢᠨ ᠬᠥᠪᠴᠢ ᠶᠢᠨ ᠳᠠᠭᠤᠨ ᠤ ᠳᠣᠬᠢᠶ\u180Eᠠ ᠃ ᠪᠢᠳᠡ ᠪᠠᠰᠠ ᠨᠢᠭᠡ ᠪᠦᠯᠦᠭ ᠮᠠᠰᠢᠨ ᠬᠥᠮᠦᠨ ᠲᠠᠢᠰᠠᠨ ᠳᠡᠭᠡᠷ\u180Eᠡ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠺᠣᠮᠫᠠᠨᠢ ᠶᠢᠨ ᠨᠠᠳᠠ ᠳᠤ ᠥᠭᠭᠦᠭᠰᠡᠨ ᠨᠢᠭᠡᠳᠦᠭᠡᠷ ᠬᠤᠪᠢ ᠬᠠᠷᠢᠭᠤᠴᠠᠬᠤ ᠠᠵᠢᠯ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠳᠠᠷᠠᠭ\u180Eᠠ ᠨᠢ ᠴᠢ ᠪᠠᠷᠤᠭ 45 ᠳ᠋ᠦᠩᠰᠢᠭᠤᠷ ᠵᠢᠯ ᠦᠨ ᠡᠮᠦᠨ\u180Eᠡ ᠳᠡᠯᠡᠬᠡᠶ ᠶᠢᠨ ᠪᠥᠮᠪᠥᠷᠴᠡᠭ ᠢ ᠡᠭᠦᠳᠪᠡ \n" +
                "\n" +
                "ᠱᠢ ᠰᠢᠶᠣᠤ ᠮᠠ ᠃ \n" +
                "ᠢᠷ\u180Eᠡ ᠂ ᠴᠢ ᠰᠣᠬᠣᠷᠠᠭᠰᠠᠨ ᠤᠸ ? \n" +
                "ᠢᠰᠦ᠋ᠰ ᠦᠨ ᠡᠾᠷᠢᠰᠲ᠋ᠤᠰ ᠃ \n" +
                "ᠪᠠᠰᠠ ᠨᠢᠭᠡ ᠴᠢᠨᠦ ᠰᠡᠷᠡᠵᠦ ᠮᠡᠳᠡᠭᠡ ᠦᠭᠡᠢ ᠠᠵᠢᠯᠯᠠᠬᠤ ᠱᠠᠲᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠡᠷᠭᠢᠭᠦᠯᠦᠭᠡᠳ ᠬᠡᠯᠡᠭᠰᠡᠨ ᠴᠦ ᠂ ᠵᠠᠯᠭᠠᠬᠤ ᠪᠠ ᠥᠷᠥ ᠡᠪᠡᠳᠬᠦ \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠳᠠᠷᠤᠶ ᠴᠢᠨᠦ ᠬᠥᠭᠵᠢᠵᠦ ᠴᠢᠳᠠᠭᠰᠠᠨ ᠦᠭᠡᠢ ᠶᠢᠨ ᠰᠢᠯᠲᠠᠭᠠᠨ ᠪᠣᠯᠤᠨ\u180Eᠠ ! \n" +
                "ᠲᠡᠷᠡ ᠭᠡᠷ ᠲᠡᠬᠡᠨ ᠪᠠᠶᠬᠤ ᠥᠬᠡᠶ ᠃ \n" +
                "ᠠᠭ\u180Eᠠ ᠳᠡᠭᠦᠦ ᠂ ᠴᠢ ᠦᠨᠡᠬᠡᠷ ᠨᠢᠭᠡ ᠴᠢᠳᠬᠥᠷ ! \n" +
                "ᠴᠢᠨᠠᠭᠰᠢᠯᠠᠪᠠᠯ ᠲᠡᠳᠡᠨ ᠢ ᠠᠯᠠᠬᠤ ᠳᠤ ᠨᠡᠩ ᠬᠦᠴᠢᠷᠲᠡᠶ ᠪᠠᠶᠢᠵᠤ ᠮᠡᠳᠡᠨ\u180Eᠠ᠃ \n" +
                "ᠳᠠᠭᠤᠰᠬᠤ ᠡᠳᠦᠷ ᠬᠤᠭᠤᠴᠠᠭ\u180Eᠠ ᠁ ᠳᠡᠭᠡᠷ\u180Eᠡ ᠭᠠᠷᠠᠭ ᠃ \n" +
                "ᠤᠭᠤᠲᠠ ᠳᠣᠲᠣᠷ\u180Eᠠ ᠠᠴᠠ c4 ᠶᠢ ᠠᠪᠴᠤ ᠭᠠᠷᠭ\u180Eᠠ ᠃ \n" +
                "ᠦᠭᠡᠢ ᠂ ᠪᠢ ᠬᠠᠯᠠᠭᠤᠷᠠᠭᠰᠠᠨ ᠠᠴᠠ ᠪᠣᠯᠵᠤ ᠬᠠᠯᠠᠭᠤᠨ ᠢ ᠪᠠᠭᠤᠷᠠᠭᠤᠯᠬᠤ ᠡᠮ ᠤᠸᠭᠤᠵᠠᠶ \n" +
                "ᠲᠡᠷᠡ ᠮᠥᠷᠲᠡᠭᠡᠨ ᠬᠠᠮᠤᠭ ᠤᠨ ᠴᠢᠬᠤᠯᠠ ᠨᠢ ᠲᠡᠳᠡ ᠰᠤᠷᠤᠯᠴᠠᠯᠭ\u180Eᠠ ᠶᠢ ᠬᠦᠨᠳᠦᠳᠬᠡᠬᠦ ᠶᠢ ᠰᠤᠷᠬᠤ ᠬᠡᠷᠡᠭᠲᠡᠶ᠃ \n" +
                "ᠮᠢᠨᠦ ᠪᠣᠳᠣᠬᠤ ᠪᠠᠷ ᠪᠢᠳᠡ ᠳᠠᠯᠳᠠᠭᠤᠷ ᠶᠠᠷᠢᠯᠴᠠᠨ\u180Eᠠ ᠃ \n" +
                "ᠠᠪᠠᠬᠠᠶ ᠂ ᠥᠷᠯᠥᠭᠡ ᠰᠠᠶᠢᠨ ᠤᠸ ᠃ \n" +
                "ᠪᠢᠳᠡ ᠶᠠᠭ ᠡᠨᠡ ᠶᠢᠷᠲᠢᠨᠴᠦ ᠶᠢ ᠬᠤᠪᠢᠷᠠᠭᠤᠯᠬᠤ ᠪᠠᠷ ᠤᠷᠤᠯᠳᠤᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠲᠠ ᠪᠤᠴᠠᠵᠤ ᠪᠣᠯᠤᠨ\u180Eᠠ᠂ ᠲᠠ ᠺᠣᠮᠫᠢᠦ᠋ᠲ᠋ᠧᠷ ᠦᠨ ᠪᠦᠬᠦ ᠲᠡᠸᠬᠡ ᠶᠢᠨ ᠲᠡᠮᠳᠡᠭᠯᠡᠯ ᠢ ᠪᠠᠢᠴᠠᠭᠠᠨ ᠦᠵᠡᠵᠦ ᠪᠣᠯᠤᠨ\u180Eᠠ \n" +
                "ᠴᠢ ᠨᠠᠳᠠ ᠳᠤ ᠪᠦᠬᠦᠶᠢᠯᠡ ᠰᠢᠭᠦᠬᠦ ᠲᠢᠩᠬᠢᠮ ᠣᠨ ᠲᠣᠭᠯᠠᠭᠠᠮ ᠪᠣᠯ ᠪᠦᠷ ᠨᠢᠭᠡ ᠲᠣᠭᠯᠠᠭᠠᠮ ᠭᠡᠳᠡᠭ ᠢ ᠬᠡᠯᠡᠵᠦ ᠥᠭ ᠬᠦ ᠬᠡᠷᠡᠭᠲᠡᠶ ᠃ \n" +
                "ᠠ ᠂ ᠬᠤᠷᠮᠤᠰᠲᠠ ᠲᠩᠷᠢ ᠮᠢᠨᠢ ᠃ \n" +
                "ᠤᠳᠤ ᠪᠣᠯ ᠡᠬᠢᠯᠡᠬᠦ ᠰᠠᠢᠢᠨ ᠲᠣᠬᠢᠶᠠᠯ ᠪᠠᠶᠢᠵᠤ ᠮᠡᠳᠡᠨ\u180Eᠠ᠃ \n" +
                "ᠴᠢ ᠡᠮᠦᠨᠡᠬᠢ ᠶᠢ ᠨᠢ ᠭᠠᠰᠢᠭᠤᠳᠠᠬᠤ ᠶᠤᠮ ᠤᠸ ᠡᠰᠡᠬᠦᠯ\u180Eᠡ ᠬᠣᠶᠢᠨᠠᠬᠢ ᠶᠢ ᠨᠢ ᠪᠡᠯᠭᠡᠯᠡᠬᠦ ᠶᠤᠮ ᠤᠸ ? \n" +
                "ᠶᠠᠭ ᠯᠠ ᠂ ᠮᠢᠩᠭ\u180Eᠠ ᠲᠦᠮᠡᠨ ᠪᠣᠳᠣᠯ ᠂ ᠪᠢ \n" +
                "ᠴᠢ ᠶᠠᠭᠤ ᠠᠪᠬᠤ ᠰᠠᠨᠠᠭ\u180Eᠠ ᠲᠠᠶ ᠪᠤᠢ ? ᠦᠭᠡᠢ ᠂ ᠪᠢ ᠬᠠᠮᠢᠶ\u180Eᠠ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠪᠢ ᠶᠠᠮᠠᠷ ᠴᠤ ᠠᠯᠪᠠᠨ ᠲᠠᠯ\u180Eᠠ ᠶᠢᠨ ᠦᠵᠡᠯᠲᠡ ᠳᠤᠷᠠᠳᠤᠭᠰᠠᠨ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠡᠷᠬᠢᠮ ᠺᠣᠮᠫᠠᠨᠢ ᠡᠢᠮᠦ ᠵᠥᠪᠰᠢᠶᠡᠷᠡᠯ ᠪᠠᠢᠨ\u180Eᠠ ᠤᠤ ? \n" +
                "ᠲᠡᠷᠡ moriya keichi ᠪᠣᠯᠤᠨ kudou hatsumi ᠵᠢ ᠠᠯᠠᠭᠰᠠᠨ ᠢᠶᠠᠨ ᠮᠡᠳᠡᠷᠡᠪᠡ᠃ \n" +
                "ᠪᠢ ᠣᠯᠪᠠ ᠳᠤ ᠣᠴᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠡᠶᠢᠮᠦ ᠡᠴᠡ ᠴᠢ ᠶᠠᠭᠠᠬᠢᠯ\u180Eᠠ ᠴᠤ ᠭᠡᠰᠡᠨ taguchisan ᠤᠨ ᠥᠷᠥᠭᠡ ᠶᠢ ᠬᠤᠯᠠᠭᠠᠶᠢᠯᠠᠵᠤ ᠰᠣᠨᠣᠰᠪᠠ᠃ \n" +
                "ᠲᠡᠭᠡᠪᠡᠯ ᠂ ᠴᠢᠯᠠᠭᠤᠯᠢᠭ ᠤᠨ ᠵᠡᠭᠦᠨ ᠲᠠᠯ\u180Eᠠ ᠶᠢ ᠪᠢᠲᠡᠭᠡᠶ ᠪᠠᠭᠤᠷᠠᠭᠤᠯᠤᠭᠠᠷᠠᠶ \n" +
                "ᠨᠢᠳᠦᠨ ᠡᠮᠦᠨᠡᠬᠢ ᠳᠠᠯᠠᠢ ᠲᠠᠩᠭᠢᠰ ᠁ \n" +
                "ᠢᠷᠡᠭᠡᠳᠦᠶ ᠶᠢ ᠣᠯᠵᠤ ᠦᠵᠡᠬᠦ ᠬᠥᠮᠦᠨ ᠦᠭᠡᠢ ᠃ ᠴᠢᠨᠦ ᠵᠥᠪ ᠃ \n" +
                "ᠠ ᠂ ᠲᠠᠭᠠᠷᠠᠨ\u180Eᠠ ᠃ \n" +
                "kuzuri ᠲᠠᠢ ᠬᠠᠮᠲᠤ ᠃ \n" +
                "\n" +
                "ᠬᠡᠪ ᠦᠨ ᠪᠣᠶᠢᠵᠢᠭᠰᠠᠨ ᠨᠢᠯᠬ\u180Eᠠ ᠬᠡᠦᠬᠡᠳ ᠪᠣᠯᠭᠠᠨ ᠳᠤ ᠃ \n" +
                "ᠭᠡᠪᠡᠴᠦ ᠲᠡᠷᠡ ᠨᠢ ᠵᠥᠪᠬᠡᠨ ᠲᠦᠷᠦᠭᠦᠸ ᠬᠡᠪᠯᠡᠯ ᠦᠨ ᠲᠤᠬᠠᠶ ᠲᠡᠳᠦᠶ ᠪᠢᠰᠢ ᠶᠤᠮ᠃ \n" +
                "ᠴᠢ ᠦᠨᠡᠬᠡᠷ ᠵᠢᠭᠠᠬᠠᠨ ᠰᠡᠳᠬᠢᠯ ᠵᠢᠷᠦᠬᠡ ᠲᠡᠶ ᠦᠸ ? \n" +
                "ᠴᠢᠨᠦ ᠳᠠᠭᠤ ᠶᠢ ᠣᠯᠵᠤ ᠰᠣᠨᠣᠰᠬᠤ ᠬᠥᠮᠦᠨ ᠪᠠᠶᠬᠤ ᠦᠭᠡᠢ ! \n" +
                "ᠦᠭᠡᠢ ᠂ ᠪᠢ ᠴᠢᠨᠦ ᠶᠠᠭᠤ ᠶᠠᠷᠢᠵᠤ ᠪᠠᠶᠬᠤ ᠶᠢ ᠣᠯᠵᠤ ᠰᠣᠨᠣᠰᠴᠠᠶ ᠃ \n" +
                "ᠳᠠᠯᠠᠢ ᠯᠠᠮᠠ ᠶᠢᠨ ᠠᠷᠢᠭᠤᠨ ᠴᠡᠪᠡᠷ ᠣᠨ ᠵᠢᠭᠠᠨ ᠰᠤᠷᠭᠠᠯᠲᠠ ᠳᠤ \n" +
                "ᠪᠢ ᠭᠢᠨᠳᠠᠨ ᠳᠤ ᠣᠴᠢᠵᠤ ᠪᠣᠯᠬᠤ ᠦᠭᠡᠢ ᠃ ᠪᠢ ᠪᠣᠯᠬᠤ ᠦᠭᠡᠢ ! \n" +
                "ᠭᠢᠨᠳᠠᠨ ᠤ ᠭᠠᠵᠠᠷ ᠲᠠᠷᠢᠶ\u180Eᠠ \n" +
                "ᠵᠢᠴᠢ ᠮᠢᠨᠦ ᠴᠢᠮ\u180Eᠠ ᠳᠤ ᠳᠡᠯᠭᠡᠨ ᠦᠵᠡᠭᠦᠯᠦᠭᠰᠡᠨ ᠢ ᠡᠳᠡᠭᠡᠷ ᠴᠡᠭ ᠣᠨ ᠵᠠᠭᠪᠤᠷ \n" +
                "ᠢᠷ\u180Eᠡ ᠂ ollie ! \n" +
                "ᠪᠢ ᠡᠨᠳᠡ ᠪᠠᠢᠨ\u180Eᠠ ᠁ ᠤᠴᠢᠷ ᠨᠢ ᠪᠢ ᠰᠣᠩᠭᠣᠭᠳᠠᠵᠠᠢ ᠃ \n" +
                "\n" +
                "ᠴᠢ ᠨᠠᠮᠠᠢ ᠦᠨᠡᠬᠡᠷ ᠭᠤᠶᠤ ᠭᠡᠵᠦ ᠪᠣᠳᠣᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠤᠤ ? \n" +
                "ᠳᠡᠯᠡᠬᠡᠶ ᠶᠢᠨ ᠠᠩᠬᠠᠳᠤᠭᠠᠷ ᠶᠡᠬᠡ ᠳᠠᠶᠢᠨ ᠭᠡᠳᠡᠭ ᠢ ᠴᠢ ᠮᠡᠳᠡᠨ\u180Eᠡ \n" +
                "ᠨᠢᠭᠡ ᠴᠠᠭᠳᠠᠭ\u180Eᠠ ᠃ \n" +
                "ᠳᠥᠭᠥᠮ ᠨᠡᠭᠡᠭᠡᠯᠭᠡ ᠶᠠᠮᠠᠷ ᠠᠰᠠᠭᠤᠳᠠᠯ ᠲᠠᠶ ᠪᠤᠢ ? \n" +
                "ᠵᠢᠷᠦᠬᠡᠨ ᠦ ᠢᠯᠢᠯᠭᠡ ᠬᠦᠷᠲᠡᠯ\u180Eᠡ ᠰᠣᠯᠢᠨ\u180Eᠠ᠃ \n" +
                "\n" +
                "ᠤᠴᠢᠷ ᠨᠢ ᠲᠡᠷᠡ ᠨᠢᠭᠡ ᠡᠷ\u180Eᠡ ᠨᠥᠬᠥᠷ ᠲᠡᠶ ᠂ ᠲᠡᠷᠡ ᠪᠣᠯ ᠭᠤᠷᠪᠠᠨ ᠬᠥᠮᠦᠨ ᠂ ᠲᠡᠶᠢᠮᠦ ᠪᠢᠵᠡ ? \n" +
                "ᠠᠭᠤᠴᠢᠯᠠᠭᠠᠷᠠᠢ ! ᠫᠢᠸᠤ᠋ ᠪᠣᠯᠤᠨ ᠰᠢᠷᠠᠭᠰᠠᠨ ᠪᠥᠭᠡᠷᠡᠩᠬᠡᠶ ᠴᠠᠭᠠᠨ ᠨᠣᠭᠣᠭ\u180Eᠠ ᠃ \n" +
                "ᠬᠡᠷᠪᠡ ᠪᠢ ᠰᠠᠨᠲ᠋ ᠵᠠᠮᠰ ᠤᠨ ᠠᠷᠭ\u180Eᠠ ᠮᠠᠶ᠋ᠢᠭ ᠲᠤ ᠵᠣᠬᠢᠬᠤ ᠣᠶᠢᠯᠠᠭᠠᠯᠲᠠ ᠲᠠᠶ ᠪᠣᠯ ᠡᠨᠡ ᠬᠦ ᠲᠥᠭᠡᠷᠢᠯ ᠪᠤᠳᠤᠭ  ᠢ ᠬᠡᠨ ᠴᠦ ᠭᠠᠷᠴᠤ ᠥᠩᠭᠡᠷᠡᠭᠰᠡᠨ ᠦᠭᠡᠢ ᠶᠤᠮ᠃ ᠬᠥᠮᠦᠨ ᠪᠠᠶᠬᠤ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠴᠢ ᠵᠠᠪᠠᠯ ᠢᠩᠭᠢᠵᠦ ᠬᠢ ᠃ \n" +
                "ᠪᠢᠳᠡ ᠪᠣᠳᠣᠬᠤ ᠣᠷᠣᠨ ᠵᠠᠶ ᠲᠠᠶ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "\n" +
                "ᠦᠬᠦᠯ ᠳᠠᠭᠠᠷᠢᠭᠰᠠᠨ ᠴᠢ ᠪᠢᠰᠢ ᠃ \n" +
                "ᠮᠢᠨᠦ ᠪᠣᠳᠣᠬᠤ ᠪᠠᠷ ᠪᠢ ᠡᠭᠦᠨ ᠢ ᠪᠡᠶᠡᠯᠡᠭᠦᠯᠵᠦ ᠴᠢᠳᠠᠨ\u180Eᠠ ᠂ ᠲᠡᠷᠡ ᠨᠢ ᠴᠢᠨᠦ ᠬᠢᠵᠦ ᠴᠢᠳᠠᠬᠤ ᠦᠭᠡᠢ ᠠᠯᠢᠪᠠ ᠶᠠ ᠪᠤᠳᠠᠯ ᠢ ᠴᠡᠭᠡᠵᠢᠯᠡᠵᠦ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠲᠡᠭᠦᠨ ᠢ ᠶᠠᠷᠢᠯᠴᠠᠵᠤ ᠪᠣᠯᠬᠤ ᠦᠭᠡᠢ ᠠᠭᠤᠯᠠ ᠮᠥᠨ ᠃ \n" +
                "\n" +
                "\n" +
                "ᠲᠡᠷᠡ ᠬᠠᠰᠠᠨ ᠡᠮᠡᠭᠲᠡᠶ ᠶᠢ ᠣᠯᠵᠤ ᠦᠵᠡᠪᠡ ᠭᠡᠵᠦ ᠬᠡᠯᠡᠪᠡ ᠃ \n" +
                "ᠣᠯᠠᠨ ᠤᠯᠤᠰ ᠤᠨ ᠡᠷᠡᠭᠦᠦ ᠶᠢᠨ ᠴᠠᠭᠳᠠᠭ\u180Eᠠ ᠶᠢᠨ ᠵᠣᠬᠢᠶᠠᠨ ᠪᠠᠶᠢᠭᠤᠯᠤᠯᠲᠠ ᠡᠨᠳᠡ ᠬᠠᠤᠯᠢ ᠴᠠᠭᠠᠵᠠ ᠶᠢᠨ ᠦᠵᠡᠯ ᠦ ᠨ ᠥᠩᠭᠡ ᠪᠣᠳᠣᠭ ᠲᠠᠶ ᠃ \n" +
                "ᠬᠣᠶᠠᠷ ᠶᠠᠯ\u180Eᠠ ᠬᠢᠭᠰᠡᠨ ᠲᠤᠬᠠᠶ ᠶᠢᠨ ᠲᠠᠯᠠᠪᠤᠷ ᠤᠨ ᠨᠢᠭᠡ ᠡᠮᠡᠭᠲᠡᠶ ? \n" +
                "ᠲᠡᠷᠡ ᠪᠣᠯ ᠨᠢᠭᠡᠨ ᠰᠡᠬᠡᠭᠡᠲᠡᠨ ᠦ ᠴᠢᠬᠤᠯᠠ ᠪᠤᠰᠤ ᠬᠥᠮᠦᠨ ᠃ \n" +
                "ᠶᠠᠭ ᠮᠢᠨᠦ ᠵᠣᠴᠢᠨ ᠤ ᠥᠷᠥᠭᠡᠨ ᠳᠡᠭᠡᠨ ᠪᠠᠢᠨ\u180Eᠠ \n" +
                "ᠪᠢᠳᠡᠨ ᠦ ᠠᠵᠤ ᠠᠬᠤᠶ ᠶᠠᠭ ᠳᠡᠭᠡᠭᠰᠢᠯᠡᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠬᠣᠶᠠᠷ ᠵᠢᠯ ᠢᠯᠡᠭᠦᠸ ᠰᠤᠯᠠᠯᠠᠭᠳᠠᠪᠠ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠨᠢᠭᠡᠨ ᠬᠠᠴᠢᠨ ᠠᠮᠢᠲᠠᠨ ᠢ ᠰᠦᠢᠷᠡᠭᠦᠯᠬᠦ ᠣᠶᠢᠶ\u180Eᠠ ᠳᠤ ᠂ ᠲᠡᠭᠦᠨ ᠦ ᠴᠢᠳᠠᠪᠤᠷᠢ ᠶᠢᠨ ᠬᠡᠮᠵᠢᠭᠳᠡᠯ ᠨᠢ ᠪᠠᠭ ᠤᠷᠠᠨ\u180Eᠠ ᠭᠡᠳᠡᠭ ᠢ ᠪᠢ ᠢᠲᠡᠭᠡᠨ\u180Eᠡ ᠃ \n" +
                "ᠲᠡᠳᠡ ᠨᠢᠳᠦ ᠡᠷᠢᠶᠡᠯᠵᠡᠬᠦ ᠶᠢᠨ ᠨᠥᠯᠥᠭᠡ ᠶᠢ ᠠᠷᠢᠯᠭᠠᠬᠤ ᠬᠡᠷᠡᠭᠲᠡᠶ ᠃ \n" +
                "ᠬᠡᠷᠡᠭ ᠦᠭᠡᠢ ! ᠡᠨᠡ ᠺᠠᠷᠲ ᠳᠠᠭᠠᠷᠢᠯᠲᠠ ᠳᠤ ᠤᠴᠠᠷᠠᠬᠤ ᠦᠶᠡᠰ \n" +
                "ᠪᠠᠭᠠᠪᠠᠭᠠᠶ ᠪᠣᠯ ᠪᠠᠶᠢᠭᠠᠯᠢ ᠠᠴᠠ ᠳᠠᠪᠠᠭᠰᠠᠨ ᠶᠢᠷᠲᠢᠨᠴᠦ ᠶᠢᠨ ᠡᠯᠴᠢ ᠮᠥᠨ ᠃ \n" +
                "ᠠᠭᠤᠴᠢᠯᠠᠭᠠᠷᠠᠶ ᠂ ᠪᠢ ᠶᠠᠭ ᠡᠨᠡ ᠨᠣᠮ ᠢ ᠠᠪᠬᠤ ᠪᠠᠷ ᠲᠤᠷᠰᠢᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠢ ᠲᠣᠭᠲᠠᠭᠠᠨ\u180Eᠠ ᠃ \n" +
                "ᠴᠢ ᠦᠨᠡᠬᠡᠷ ᠲᠡᠭᠦᠨ ᠢ ᠡᠵᠡᠮᠰᠢᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠂ ᠲᠡᠶᠢᠮᠦ ᠦᠦ ? \n" +
                "ᠪᠢ ᠲᠤᠩ ᠣᠰᠣᠯᠳᠠᠯ\u180Eᠠ ᠂ ᠪᠢ ᠣᠴᠢᠬᠤ ᠦᠭᠡᠢ ᠪᠠᠶᠬᠤ ᠶᠢᠨ ᠠᠷᠭ\u180Eᠠ ᠦᠭᠡᠢ ᠃ \n" +
                "woodlawn ᠰᠡᠷᠡᠮᠵᠢ ᠶᠢᠨ ᠳᠣᠬᠢᠶ\u180Eᠠ ᠭᠠᠷᠭᠠᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠢᠳᠡ ᠡᠨᠳᠡ ᠮᠠᠶᠢᠮᠠᠶ ᠪᠠᠶᠬᠤ ᠦᠭᠡᠢ ᠪᠣᠯᠵᠠᠶ ᠃ ᠬᠤᠷᠳᠤᠨ ᠪᠢᠳᠡᠨ ᠢ ᠳᠠᠭᠠᠭᠤᠯᠵᠤ ᠬᠠᠷᠢ \n" +
                "ᠴᠢ ᠲᠡᠭᠦᠨ ᠢ ᠬᠡᠵᠢᠶ\u180Eᠡ ᠴᠦ ᠣᠯᠵᠤ ᠦᠵᠡᠵᠦ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠣᠯᠭᠣᠮᠵᠢᠯᠠ ᠂ ᠡᠰᠡ ᠲᠡᠭᠡᠪᠡᠯ ᠲᠡᠷᠡ ᠴᠢᠮ\u180Eᠠ ᠶᠢ ᠭᠠᠯᠵᠠᠭᠤᠷᠠᠭᠰᠠᠨ ᠮᠡᠲᠦ ᠬᠠᠰᠢᠯᠭ\u180Eᠠ ᠳᠠᠯᠠᠩ ᠪᠣᠯᠭᠠᠨ\u180Eᠠ ᠃ \n" +
                "\n" +
                "ᠠᠮᠢᠨᠣ᠋ ᠬᠦᠴᠢᠯ ᠳᠣᠲᠣᠷ\u180Eᠠ ᠭᠯᠢᠼᠢᠨ ᠪᠠ ᠫᠷᠣᠫᠠ ᠰᠢᠪᠲᠦᠷᠲᠦ ᠬᠦᠴᠢᠯ᠃ \n" +
                "ᠠᠪᠤ ᠠ ᠂ ᠦᠭᠡᠢ ! \n" +
                "ᠥᠭᠡᠷ\u180Eᠡ ᠨᠢᠭᠡ ᠡᠨᠡ ᠤᠳᠠᠭᠠᠨ ᠤ ᠤᠮᠪᠠᠯᠲᠠ ᠳᠤ ᠥᠷᠢᠰᠥᠯᠳᠦᠭᠡᠨ ᠢᠶᠡᠷ ᠳᠦᠭᠦᠷᠦᠭᠰᠡᠨ ᠤᠴᠢᠷ \n" +
                "ᠲᠠ ᠤᠯᠠᠭᠠᠨ ᠨᠣᠭᠣᠭᠠᠨ ᠳ᠋ᠧᠩ ᠢᠶᠡᠷ ᠳᠠᠮᠵᠢᠨ ᠣᠷᠣᠵᠤ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠤᠸ ? \n" +
                "ᠲᠡᠶᠢᠮᠦ ᠪᠢᠵᠡ ︖ ᠡᠷᠡᠭᠲᠡᠶ ᠬᠥᠮᠦᠨ ᠪᠣᠯ ᠠᠮᠢᠳᠤ ᠪᠣᠳᠠᠰ \n" +
                "ᠴᠢ ᠤᠳᠤ ᠣᠴᠢᠨ\u180Eᠠ ᠤᠸ ? \n" +
                "ᠪᠢ ᠭᠠᠭᠴᠠᠭᠠᠷ ᠢᠶᠠᠨ ᠶᠡᠬᠡ ᠬᠣᠲᠠ ᠳᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠨᠣᠮ ᠳᠤ ᠳᠤᠷᠠᠲᠠᠢ᠃ ᠢᠯᠠᠩᠭᠤᠶ\u180Eᠠ ᠨᠣᠮ ᠪᠢᠴᠢᠭ ᠃ \n" +
                "ᠮᠢᠨᠦ ᠰᠢᠭᠤᠳ ᠰᠡᠷᠡᠯ ᠨᠠᠳᠠ ᠳᠤ ᠲᠡᠷᠡ ᠨᠢᠭᠡᠨᠲᠡ ᠤᠯᠠᠮ ᠠᠴᠠ ᠤᠯᠠᠮ ᠣᠢᠷᠠᠲᠤᠵᠠᠢ ᠭᠡᠵᠦ ᠬᠡᠯᠡᠵᠦ ᠥᠭᠴᠡᠢ ! \n" +
                "ᠴᠢ ᠥᠨᠥ ᠣᠷᠣᠢ ᠵᠠᠩᠭᠤᠶᠢᠳᠠ ᠮᠥᠨ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠪᠦᠷᠢᠮᠦᠰᠦᠨ ᠶᠠᠯ\u180Eᠠ ᠦᠭᠡᠢ ᠪᠡᠷ ᠰᠤᠯᠠᠯᠠᠭᠳᠠᠪᠠ ᠃ \n" +
                "ᠪᠢ ᠤᠯᠤᠰ ᠠᠴᠠ ᠸᠠᠩ ᠲᠠᠶ ᠠᠭᠤᠯᠵᠠᠬᠤ ᠡᠷᠡᠮᠡᠯᠵᠡᠯ ᠲᠡᠶ ᠁ \n" +
                "ᠢᠲᠡᠭᠡᠯ ᠦᠨ ᠲᠤᠬᠠᠢ ᠂ ᠥᠭᠡᠷ\u180Eᠡ ᠨᠢᠭᠡ ᠬᠥᠮᠦᠨ ᠢ ᠪᠦᠷᠢᠮᠦᠰᠦᠨ ᠢᠲᠡᠭᠡᠬᠦ ᠲᠡᠶ ᠬᠣᠯᠪᠣᠭᠳᠠᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠢ ᠴᠢᠳᠠᠨ\u180Eᠠ ᠃ ᠪᠢ ᠲᠡᠭᠦᠨ ᠢ ᠬᠠᠷᠠᠭᠠᠯᠵᠠᠨ\u180Eᠠ ᠭᠡᠵᠦ ᠪᠢᠲᠡᠭᠡᠶ ᠵᠣᠪᠠ ᠃ \n" +
                "ᠪᠢᠳᠡ ᠴᠢᠨᠦ ᠬᠤᠸᠠᠷᠠᠨ ᠳᠤ ᠣᠴᠢᠬᠤ ᠡᠰᠡᠬᠦ ᠨᠢ ᠪᠦᠷ ᠮᠠᠨ ᠤ ᠬᠢ ᠃ \n" +
                "ᠪᠢ ᠴᠢᠮ\u180Eᠠ ᠳᠤ ᠨᠢᠭᠡ ᠲᠡᠪᠡᠷᠢᠶ\u180Eᠡ ᠭᠡᠵᠦ ᠪᠣᠳᠣᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠵᠢᠭᠠᠬᠠᠨ ᠁ \n" +
                "ᠠ ᠂ ᠶᠠ ᠰᠧ ᠂ ᠴᠢ ᠥᠪᠡᠷ ᠦᠨ ᠬᠠᠭᠤᠴᠢᠨ ᠪᠠᠰᠢᠷ ᠲᠠᠭᠠᠨ ᠪᠤᠴᠠᠵᠤ ᠢᠷᠡᠭᠰᠡᠨ ᠦᠸ ? \n" +
                "ᠳᠠᠷᠠᠭ\u180Eᠠ ᠨᠢ ᠨᠢᠭᠡ ᠡᠳᠦᠷ ᠂ ᠴᠢ ᠬᠤᠪᠢᠷᠠᠵᠠᠢ ᠃ \n" +
                "\n" +
                "︵ ᠡᠷᠭᠢᠯᠳᠦᠨ ᠬᠠᠮᠠᠭᠠᠯᠠᠬᠤ ᠲᠠᠭᠤᠨ ︶ \n" +
                "ᠮᠤᠤᠷ ᠪᠠ ᠨᠣᠬᠠᠶ ᠃ \n" +
                "ᠪᠢ ᠪᠣᠯ ᠡᠨᠡ ᠴᠠᠭ ᠣᠨ ᠱᠤᠭᠤᠮ ᠤᠨ ᠭᠠᠵᠠᠷ ᠤᠨ ᠡᠵᠡᠨ ᠮᠥᠨ ᠃ \n" +
                "ᠪᠢ ᠬᠥᠭᠡᠷᠬᠦ ᠣᠶᠢᠶ\u180Eᠠ ᠳᠤ ᠂ ᠮᠢᠨᠦ ᠸᠢᠨ᠋ᠸᠷ ᠴᠢᠰᠤ ᠲᠠᠶ ᠰᠠᠨᠠᠭᠳᠠᠨ\u180Eᠠ ᠃ \n" +
                "\n" +
                "ᠠᠪᠤ ᠪᠠᠨ ᠰᠠᠨᠠᠵᠤ ᠥᠬᠡᠶ ᠦᠸ ︖ \n" +
                "ᠪᠢ ᠬᠡᠵᠢᠶᠡᠳᠡ ᠪᠤᠷᠤᠭᠤᠳᠠᠬᠤ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠪᠢ ᠴᠢᠮ\u180Eᠠ ᠶᠢ ᠢᠩᠭᠢᠵᠦ ᠣᠯᠵᠤ ᠬᠠᠷᠠᠯ\u180Eᠠ ! \n" +
                "\n" +
                "ᠪᠢ ᠡᠷᠬᠡᠪᠰᠢ ᠨᠠᠶᠢᠵᠠ ᠪᠠᠨ ᠡᠷᠢᠵᠦ ᠣᠯᠬᠤ ᠬᠡᠷᠡᠭᠲᠡᠶ ᠃ \n" +
                "ᠪᠢᠳᠡ ᠣᠯᠵᠠᠶ ᠁ ᠲᠣᠰᠢᠯᠣᠭ ᠤᠨ ᠠᠷᠤᠷ\u180Eᠠ ᠶᠢᠨ ᠲᠣᠰᠣ ᠪᠣᠯᠤᠨ ᠬᠥᠯᠳᠡᠭᠦᠸ ᠯᠦᠸᠧ ᠯᠧ ᠂ crme brle᠃ \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠡᠢᠮᠦ ᠭᠤᠲᠤᠷᠠᠩᠭᠤᠶ ᠰᠢᠨᠵᠢᠯᠡᠬᠦ ᠤᠬᠠᠭᠠᠨᠲᠠᠨ \n" +
                "ᠲᠡᠳᠡᠭᠡᠷ ᠢ ᠰᠠᠶᠢᠬᠠᠨ ᠲᠠᠯᠪᠢᠴᠢᠬ\u180Eᠠ᠃ \n" +
                "ᠤᠴᠢᠷ ᠨᠢ bontarou ᠬᠦᠯᠢᠶᠡᠵᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠲᠡᠷᠡ ᠳᠤᠲᠠᠭᠠᠪᠠ ᠃ \n" +
                "ᠪᠢᠳᠡ ᠡᠮᠦᠨ\u180Eᠡ ᠨᠢ ᠨᠢᠭᠡ ᠳᠣᠬᠢᠶ\u180Eᠠ ᠪᠠᠶᠪᠠ ᠃ \n" +
                "\n" +
                "ᠪᠢ ᠨᠢᠭᠡ ᠠᠯᠤᠬ\u180Eᠠ ᠠᠪᠴᠤ ᠂ ᠲᠡᠭᠦᠨ ᠦ ᠲᠣᠯᠣᠭᠠᠢ ᠶᠢ ᠣᠨᠣᠭᠠᠵᠤ ᠂ ᠠᠯᠤᠬ\u180Eᠠ ᠶᠡᠬᠡ ᠲᠠᠷᠢᠬᠢᠨ ᠳᠤ ᠪᠦᠷᠬᠦᠭᠳᠡᠲᠡᠯ\u180E ᠡ ᠃ \n" +
                "ᠲᠡᠳᠡ ᠬᠡᠯᠡᠭᠰᠡᠨ ᠨᠢ ᠂ ᠡᠩ ᠂ ᠴᠢ ᠮᠡᠳᠡᠨ\u180Eᠡ ᠂ ᠡᠨᠡ ᠪᠣᠯ ᠢᠨᠲ᠋ᠧᠷ ᠰᠦᠯᠵᠢᠶ\u180Eᠡ ᠃ \n" +
                "ᠪᠢ ᠶᠠᠭᠠᠬᠢᠭᠠᠳ ᠡᠭᠦᠨ ᠢ ᠦᠵᠡᠵᠦ ᠥᠩᠭᠡᠷᠡᠭᠰᠡᠨ ᠦᠭᠡᠢ ᠪᠤᠢ ? \n" +
                "ᠴᠢ ᠶᠠᠮᠠᠷ ᠴᠤ ᠤᠴᠢᠷ ᠬᠢᠵᠦ ᠪᠢᠳᠡᠨ ᠢ ᠠᠪᠤᠷᠠᠭᠰᠠᠨ ᠦᠭᠡᠢ ! \n" +
                "ᠪᠢᠳᠡ ᠢᠯᠠᠭᠳᠠᠬᠤ ᠦᠶᠡᠰ ᠠᠮᠢᠳᠤᠷᠠᠯ ᠰᠣᠨᠢᠷᠬᠠᠯᠲᠠᠶ ᠪᠣᠯᠤᠨ\u180Eᠠ \n" +
                "ᠬᠡᠷᠪᠡ ᠴᠢ ᠨᠡᠷᠡᠨ ᠦ ᠠᠢᠮᠠᠭ ᠢ ᠣᠢᠯᠠᠭᠠᠪᠠᠯ \n" +
                "ᠡᠶᠢᠮᠦ ᠡᠴᠡ ᠪᠢᠳᠠ ᠪᠠᠶᠢᠭᠤᠯᠵᠤ ᠪᠣᠯᠤᠨ\u180Eᠠ᠃ \n" +
                "ᠬᠡᠨ ᠴᠢᠮᠠᠶᠢ ᠣᠴᠢ ᠭᠡᠰᠡᠨ ᠶᠤᠮ ︖ \n" +
                "ᠨᠠᠳᠠ ᠲᠠᠶ ᠦᠭᠡ ᠶᠠᠷᠢᠭᠰᠠᠨ ᠳᠤ ᠴᠢᠨᠢ ᠲᠠᠯᠠᠷᠬᠠᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠂ ᠨᠠᠮᠠᠢ ᠭᠠᠷᠭᠠᠭᠠᠷᠠᠢ ᠃ \n" +
                "ᠦᠭᠡᠢ ᠂ ᠪᠢ ᠴᠢᠨᠦ ᠠᠴᠢ ᠬᠠᠷᠢᠭᠤᠯᠲᠠ ᠶᠢ ᠣᠯᠵᠠᠶ ᠃ \n" +
                "ᠴᠢ ᠶᠠᠮᠠᠷ ᠰᠠᠨᠠᠭ\u180Eᠠ ᠲᠠᠶ ᠪᠤᠢ ᠂ ᠴᠢ ᠶᠠᠪᠤᠴᠢᠬᠠᠪᠠ ᠤᠸ ? \n" +
                "ᠦᠭᠡᠢ ᠂ ᠦᠭᠡᠢ ᠂ ᠦᠭᠡᠢ ᠂ ᠪᠢ ᠵᠥᠪᠬᠡᠨ ᠂ ᠡᠩ \n" +
                "ᠡᠨᠡ ᠪᠣᠯ ᠴᠢᠨᠦ ᠣᠳᠣ ᠶᠢᠨ ᠬᠠᠶ᠋ᠢᠭ ᠮᠥᠨ ᠦᠸ ? \n" +
                "ᠪᠢᠳᠡ ᠤᠷᠢᠳᠠᠪᠠᠷ ᠲᠡᠭᠦᠨ ᠢ ᠲᠠᠶᠢᠯᠵᠤ ᠳᠠᠷᠠᠭ\u180Eᠠ ᠨᠢ ᠲᠣᠭᠲᠠᠭᠠᠶ\u180Eᠠ ᠭᠡᠵᠦ ᠪᠢ ᠬᠡᠯᠡᠪᠡ ᠃ \n" +
                "ᠪᠢ ᠴᠢᠮ\u180Eᠠ ᠲᠠᠶ ᠭᠠᠷ ᠳᠠᠯᠠᠯᠵᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠥᠩᠭᠡᠷᠡᠭᠰᠡᠨ ᠬᠡᠳᠦᠨ ᠵᠢᠯ ᠳᠦ \n" +
                "ᠤᠳᠤᠮᠯᠠᠯ ᠤᠨ ᠤᠬᠠᠭᠠᠨ ᠤ ᠡᠭᠦᠰᠴᠦ ᠮᠡᠳᠡᠬᠦ ᠬᠦᠷᠢᠶ\u180Eᠡ ᠬᠡᠪᠴᠢᠶᠡᠨ ᠳᠦ ᠃ \n" +
                "ᠴᠢ ᠠᠯᠢ ᠴᠢᠳᠠᠬᠤ ᠪᠠᠷ ᠡᠨᠡ ᠭᠠᠵᠠᠷ ᠢ ᠬᠠᠮᠠᠭᠠᠯᠠᠨ\u180Eᠠ ᠃ \n" +
                "ᠣᠯᠠᠨ ᠢᠶᠠᠷ ᠢᠶᠠᠨ ᠪᠦᠷ ᠲᠠᠯᠠᠪᠠᠢ ᠳᠤ ᠪᠠᠶᠪᠠᠯ ᠪᠢ ᠡᠬᠢᠯᠡᠶ\u180Eᠡ ᠃ \n" +
                "ᠴᠢ ᠶᠠᠭᠠᠬᠢᠵᠤ ᠬᠡᠯᠡᠭᠰᠡᠨ ᠴᠦ ᠂ ᠲᠡᠭᠦᠨ ᠢ ᠬᠠᠳᠠᠭᠠᠯᠠ ᠃ \n" +
                "ᠪᠢ ᠣᠳᠣᠬᠠᠨ ᠠᠮᠠ ᠪᠠᠨ ᠬᠠᠮᠬᠢᠭᠠᠳ ᠠᠷᠢᠯᠤᠶ\u180Eᠠ \n" +
                "ᠥᠭᠡᠷ\u180Eᠡ ᠨᠢᠭᠡ ᠬᠡᠯᠪᠡᠷᠢ ᠃ ᠲᠡᠢᠮᠦ ᠡᠴᠡ ᠪᠢ ᠦᠨᠡᠬᠡᠷ ᠵᠣᠬᠢᠶᠠᠨ ᠪᠦᠲᠦᠭᠡᠬᠦ ᠳᠤᠷᠠᠲᠠᠶ ᠂ ᠵᠢᠱᠢᠶᠡᠯᠡᠪᠡᠯ \n" +
                "ᠴᠢ ᠠᠪᠤ ᠲᠠᠶ ᠪᠠᠨ ᠭᠠᠵᠠᠷ ᠪᠣᠯᠭᠠᠨ ᠳᠤᠷ\u180Eᠠ ᠪᠠᠷ ᠲᠣᠭᠣᠷᠢᠭᠰᠠᠨ ᠪᠤᠵᠠᠷ ᠵᠣᠭᠣᠰ \n" +
                "ᠦᠷ\u180Eᠡ ᠬᠠᠪᠢ ᠶᠢᠨ ᠯᠠᠩᠭᠦᠶ ᠲᠡᠶ ᠣᠢᠷᠠᠲᠤᠭᠠᠷᠠᠢ \n" +
                "ᠲᠥᠬᠥᠭᠡᠷᠦᠮᠵᠢ ᠶᠢᠨ ᠬᠢᠮᠢ ᠶᠢᠨ ᠪᠦᠷᠢᠯᠳᠦᠬᠦᠨ ? \n" +
                "ᠡᠨᠡ ᠬᠥᠮᠦᠨ ᠪᠢᠰᠢ ᠃ \n" +
                "ᠲᠠ ᠳᠡᠯᠭᠡᠭᠦᠷ ᠪᠠ ᠠᠵᠢᠯᠴᠢᠨ ᠠᠴᠠ ᠠᠵᠢᠯᠲᠠᠨ ᠠᠴᠠ ᠠᠰᠠᠭᠤᠵᠤ ᠪᠣᠯᠤᠨ\u180Eᠠ \n" +
                "ᠲᠡᠷᠡ ᠪᠣᠯᠤᠨ ᠨᠢᠭᠡ ᠵᠠᠯᠠᠭᠤ ᠬᠡᠦᠬᠡᠨ ᠦ ᠰᠡᠭᠦᠳᠡᠷ ᠁ \n" +
                "ᠬᠡᠷᠪᠡ ᠴᠢ ᠳᠠᠬᠢᠨ ᠳᠠᠪᠲᠠᠨ ᠬᠤᠳᠠᠯ ᠬᠡᠯᠡᠪᠡᠯ ᠂ ᠲᠡᠷᠡ ᠨᠢ ᠪᠣᠳᠠᠲᠤ ᠬᠡᠷᠡᠭ ᠪᠣᠯᠤᠨ\u180Eᠠ ᠃ \n" +
                "ᠡᠷᠳᠡᠮ ᠰᠢᠨᠵᠢᠯᠡᠭᠡᠨ ᠦ ᠲᠠᠯ\u180Eᠠ ᠪᠠᠷ ᠂ ᠪᠢ ᠥᠪᠡᠷ ᠢ ᠪᠡᠨ ᠢᠯᠡᠳᠬᠡᠵᠦ ᠴᠢᠳᠠᠬᠤ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠬᠠᠷ\u180Eᠠ ᠯᠠᠮᠠ coggins ᠶᠠᠭ ᠡᠳᠡᠭᠡᠷ ᠶᠠᠭᠤᠮ\u180Eᠠ ᠶᠢ ᠠᠰᠢᠭᠯᠠ ᠬᠣᠣᠷᠲᠤ ᠡᠳ᠋ ᠦᠢᠯᠡᠳᠴᠦ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠦᠭᠡᠢ ᠃ ᠳᠠᠭᠠᠭᠠᠮᠠᠯ ᠠ ! \n" +
                "\n" +
                "ᠮᠥᠨ᠃ ᠢᠩᠭᠢᠵᠦ ᠬᠢᠬᠦ ᠶᠣᠰᠣᠲᠠᠶ᠃ \n" +
                "ᠭᠡᠪᠡᠴᠦ ᠡᠶᠢᠮᠦ ᠶᠡᠬᠡ ᠵᠣᠷᠢᠯᠭ\u180Eᠠ ᠲᠠᠶ ᠶᠤᠮ᠃ \n" +
                "ᠴᠢ ᠬᠡᠳᠦᠶ ᠪᠤᠰᠤᠳ ᠵᠢᠩᠬᠢᠨᠢ ᠪᠠᠭᠠᠲᠤᠷ ᠢ ᠮᠥᠷᠯᠡᠭᠰᠡᠨ ᠪᠤᠢ ? \n" +
                "ᠡᠨᠡ ᠨᠢ ᠲᠤᠩ ᠰᠣᠨᠢᠷᠬᠠᠯᠲᠠᠢ ᠂ ᠲᠠᠭᠠᠷᠠᠨ\u180Eᠠ ᠤᠸ ? \n" +
                "ᠯᠣᠨᠳᠣᠨ ᠪᠣᠯᠤᠨ ᠰᠠᠮᠠᠭᠤᠷᠠᠯ ᠶᠠᠮᠠᠷ ᠤᠴᠢᠷ ᠭᠠᠷᠤᠭᠰᠠᠨ ᠢ ᠦᠵᠡᠶ\u180Eᠡ ᠃ \n" +
                "ᠤᠸᠬᠠᠶ ᠳᠠᠷᠠᠭ\u180Eᠠ ᠨᠢ ᠂ ᠠᠵᠢᠯᠯᠠᠭ\u180Eᠠ ᠲᠥᠯᠥᠪᠯᠡᠭᠡ ᠶᠣᠰᠣᠭᠠᠷ ᠶᠠᠪᠤᠭᠳᠠᠨ\u180Eᠠ ᠃ \n" +
                "cripes ᠂ ᠲᠡᠷᠡ ᠲᠤᠩ ᠣᠶᠢᠷᠠᠯᠴᠠᠭ\u180Eᠠ ! \n" +
                "ᠲᠡᠭᠦᠨ ᠦ ᠴᠢᠰᠤ ᠨᠢ ᠤᠯᠠᠭᠠᠨ ᠥᠩᠭᠡ ᠲᠡᠶ ᠃ ᠲᠡᠭᠦᠨ ᠳᠦ ᠡᠷᠬᠡᠪᠰᠢ ᠴᠢᠰᠤᠨ ᠤ ᠤᠯᠠᠭᠠᠨ ᠤᠭᠤᠷᠠᠭ ᠪᠠᠶᠢᠬᠤ ᠬᠡᠷᠡᠭᠲᠡᠢ᠃ \n" +
                "ᠪᠠᠶᠢᠵᠠ , ᠲᠡᠷᠡ ᠮᠢᠨᠦ ᠬᠠᠷᠮᠠᠨ ᠳᠤ ᠪᠠᠢᠨ\u180Eᠠ ᠃ \n" +
                "ᠴᠢ ᠡᠷᠭᠢᠵᠦ ᠢᠷᠡᠭᠡᠳ ᠬᠣᠶᠠᠷ ᠭᠠᠷ ᠢᠶᠠᠨ ᠠᠷᠤ ᠳᠠᠭᠠᠨ ᠲᠠᠯᠪᠢᠭᠠᠷᠠᠢ᠃ \n" +
                "ᠠ ᠂ ᠴᠢ ᠡᠨᠡ ᠪᠡᠬᠢᠯᠡᠯᠲᠡ ᠡᠴᠡ ᠰᠠᠯᠵᠤ ᠴᠢᠳᠠᠭᠰᠠᠨ ᠴᠤ \n" +
                "ᠬᠥᠮᠦᠰ ᠲᠡᠳᠡᠨ ᠦ ᠠᠰᠢᠭ ᠲᠤᠰᠠ ᠶᠢᠨ ᠲᠥᠯᠥᠭᠡ ᠦᠢᠯᠡᠴᠢᠯᠡᠬᠦ ᠬᠣᠲᠠ ᠶᠢᠨ ᠳᠠᠷᠤᠭ\u180Eᠠ ᠪᠣᠯᠬᠤ ᠶᠢ ᠬᠦᠰᠡᠬᠦ ᠡᠴᠡ ᠪᠢ ᠰᠢ᠂ ᠬᠠᠷᠢᠨ ᠲᠡᠭᠦᠨ ᠦ ᠥᠪᠡᠷ ᠦᠨ ᠬᠢᠨᠢ ᠠᠰᠢᠭ ᠲᠤᠰᠠ ᠪᠢᠰᠢ᠃ \n" +
                "ᠤᠳᠠᠯ ᠦᠭᠡᠢ ᠡᠳᠡᠭᠡᠷ ᠬᠦᠰᠡᠯ ᠡᠷᠡᠮᠡᠯᠵᠡᠯ ᠢ ᠭᠠᠵᠠᠷ ᠳᠡᠭᠡᠷ\u180Eᠡ ᠰᠢᠲᠠᠭᠠᠨ\u180Eᠠ ᠃ \n" +
                "ᠪᠢ ᠲᠠᠢᠯᠪᠤᠷᠢᠯᠠᠬᠤ ᠶᠢᠨ ᠠᠷᠭ\u180Eᠠ ᠦᠭᠡᠢ ᠃ \n" +
                "ᠪᠢᠳᠡ ᠲᠠᠩᠺ ᠳᠣᠲᠣᠷ\u180Eᠠ ᠪᠠᠢᠨ\u180Eᠠ ! \n" +
                "ᠶᠠᠭ ᠡᠶᠢᠮᠦ ᠪᠠᠶᠢᠨ\u180Eᠠ; ᠡᠨᠡ ᠪᠣᠯ ᠲᠡᠸᠬᠡᠨ ᠳᠡᠭᠡᠷᠡᠬᠢ ᠠᠩᠬᠠᠨ ᠤ ᠰᠡᠭᠦᠳᠡᠷ \n" +
                "ᠨᠠᠶᠢᠵᠠ ᠨᠠᠷ ᠠ ᠂ ᠡᠨᠡ ᠴᠢᠨᠢ sophia ᠪᠢᠰᠢ ᠦᠸ ? \n" +
                "ᠲᠡᠭᠦᠨ ᠦ ᠶᠠᠮᠠᠷᠪᠠ ᠨᠢᠭᠡ ᠠᠭ\u180Eᠠ ᠳᠡᠭᠦᠦ ᠨᠢ ᠲᠡᠭᠦᠨ ᠢ ᠱᠠᠭᠠᠷᠳᠠᠬᠤ ᠡᠰᠡᠬᠦ ᠶᠢ ᠦᠵᠡᠶ\u180Eᠡ ᠃ \n" +
                "ᠤᠯᠤᠰ ᠠᠴᠠ ᠲᠤᠭ ᠲᠤ ᠤᠯᠤᠰ ᠠᠴᠠ ᠲᠤᠭ ᠪᠠᠢᠨ\u180Eᠠ ᠤᠤ ?";
        s = s.replaceAll("\n", "");
        System.out.println(s);
    }
}
